{
    "Home - Politique.md": "#Home \n\n[[Politique Kramargue]]\n[[Politique Aldisil]]\n[[Politique Kritia]]\n[[Politique Abysses de N'yla]]\n[[Politique Abysses de Ktana]]\n[[Politique Amarthie]]\n[[Politique Archipel Emergé]]\n\n\n",
    "Politique Abysses de Ktana.md": "#Gamé\n",
    "Politique Abysses de N'yla.md": "#Yamé\n\n### **Description générale**\n\nLes abysses de N'Yla sont les abysses imprégnés de la culture Yamé [[Faction Yamé]]. la race principale qui y vie est les Phoséidiens [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] avec 99% de population.\nles 1% restant correspondent à des voyageurs équipés pour pouvoir survivre sous l'océan.\n\nBien que les abysses soient vastes, la capitale [[Frillion]] est son cœur névralgique.\n\n---\n\n### **Géographie**\n\n- [[Frillion]] : Capitale et zone la plus profonde des abysses de N'yla. Les ressources sont extraites au plus profond des abysses ce qui a permis la création de la cité sous marine a même la roche marine. L'acheminement de la lumière dans ces profondeurs est un enjeu crucial qui a amené [[Faction Yamé]] à des révolutions d'ingéniosité.\n\n---\n\n### **Politique**\n\nDans la mythologie des abysses, longtemps avant l'apparition du Cosm les abysses étaient un territoire bien plus large et bien plus unifié.\n\n[[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] devinrent rapidement un peuple guerrier cherchant à assoir une domination politique sur les autres régions aquatiques du monde. Ces tensions politiques et militaires sont arrivée de part l'organisation très monarchique et familiale de la société Phoséidienne.\n\nDe nos jours les abysses sont séparés en deux continents sous-marins principaux. \n- [[Les Abysses de N'yla]] : pour la partie Sud contrôlée par [[Faction Yamé]]\n- [[Les Abysses de Ktana]] : pour la Partie Nord contrôlée par [[Faction Gamé]]\n\nLa distance séparant désormais les deux abysses a imposée une unification au Sud et aussi au Nord.\nAinsi au Sud le royaume de [[Frillion]] et sa monarchie a unifié [[Les Abysses de N'yla]]. Les interactions avec la [[Faction Yamé]] sont nombreuses et on permis le développement et la prospérité du continent abyssale.\n\n\n\n#### **Relations intérieures**\n\n- Au sein des abysses de N'yla la monarchie de [[Frillion]] est assez autoritaire, on est loin d’une démocratie. Le service militaire est obligatoire pour tous les mâles, cet évènement à travers les générations a permis d’unifier les soldats des différentes régions.\n- L’armée a donc une place importante pour unifier le continent, mais aussi l’art culinaire. Chaque région a un plat très spécifique perfectionné de génération en génération, c’est par ce bien que la diversité des cultures des Abysses de N’y’a ([[Les Abysses de N'yla]]) perdure.\n\n#### **Relations extérieures**\n\n- Les abysses, et plus globalement les océans sont contrôlés par les [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]], néanmoins [[Les Abysses de N'yla]] sont les abysses de la [[Faction Yamé]], et donc les relations sur les océans avec [[Faction Gamé]] sont extrêmement tendues. La [[Faction Gamé]] possède la plus grande flotte maritime avec les routes commerciales les plus importantes, mais la [[Faction Yamé]] garde la main mise sur les plus grandes zones de pêche, les zones à ressources des abysses et quelques routes commerciales.\n- De par leur situation topographique les abysses en générale subissent peu d'attaque de l'extérieur, c'est donc uniquement des autres Phoséidiens qu'ils doivent se protéger. À cet effet, l'armée est très présente sur toutes les zones d'entrée vers [[Les Abysses de N'yla]].\n- Les abysses de N'yla restent assez dépendants de la [[Faction Yamé]], un nombre important de ressources et de mets son importés vers l'abysse. [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] de N'Yla gèrent quand a eu la majorité des transports de ressources entre les différents continents Yamés.\n\n---\n\n### **Économie**\n\nL'économie dans  [[Les Abysses de N'yla]] est très tournée vers la guerre. Les grandes industries tournent autour de la fabrication d'armes, d'extraction de bloc de pierre abyssaux et les arts culinaires. \n\nEn outre [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] restent les meilleurs navigateurs et vendent leur service pour voguer sur des mer souvent capricieuses. Spécifiquement les routes Yamés qui sont réputées plus dangereuses que les routes Gamé.\n\nLa piraterie et le mercenariat est donc un important pan de l’économie des abysses de N’yla.\n\n#### **Ressources naturelles**\n\n- Roche de Cosm marine : C’est la ressource la plus précieuse du continent, cette roche permet de confection de nombreux artéfact de Cosm dans toute la [[Faction Yamé]].\n- Bétail marin : Les abysses de N’yla sont réputés pour les races de poissons très variées dans chaque région.\n- Capital « Phoséidiens » : ressources en male pour l’armée et le mercenariat.\n\n#### **Monnaie**\n\n- La monnaie utilisée dans les abysses de façon globale est [[Le Phös]], c'est une monnaie très ancienne remontant à avant l'apparition du Cosm. Elle est principalement utilisée entre Phoséidiens et peu avec les autres races.\n\n---\n\n### **Société**\n\nDans les abysses de N'yla il y une forte importance de l'armée et donc pas conséquent de la force militaire. Grimper les échelons sociaux pour les mâles correspond généralement à devenir un grand général ou un grand guerrier. Néanmoins cette forte autorité a créée un mouvement contestataire presque aussi important. Environ 20% des Phoséidiens des abysses de N'yla se considèrent comme pirates. Ils ne se soumettent pas à l'ordre militaire du continent et vivent une vie plus libre et libérée. En revanche ce mouvement de contestation génère de fréquent conflit avec les autorités, mais les pirates sont aussi parmi les meilleurs marins autant à la surface que dans les profondeurs. Ainsi les races de la surface font principalement appel à des pirates pour les routes commerciales maritimes complexe ou pour des missions à haut risque. \n\nPour les femelles Phoséidiennes la société est bien plus libre, elle ne sont pas tenues de faire partie de l'armée, ainsi c'est principalement elles qui soutiennent l'économie du continent, tant par la production, l'alimentation que par l'éducation. Les femelles Phoséidiennes sont considérées comme très stricte et rigoureuses et sont très impliquée dans la vie politique car souvient mieux éduquée que leur homologues mâles. \n\n---\n\n### **Défense et frontières**\n\nDans les profondeurs,  [[Les Abysses de N'yla]] sont extrêmement protégés. D'une part pour faire face aux potentielles menaces de l'autre grand continent aquatique [[Les Abysses de Ktana]] mais aussi pour empêcher les pirates Phoséidiens de remettre les pieds dans le continent. Des travaux d'aménagement des frontières ont été menés pour rendre les voix d'accès aux abysses très peu nombreuses et donc extrêmement gardées. Au sein la [[Faction Yamé]] les information sur ces abysses circulent sans mal bien qu'elle soit contrôlée par la monarchie de [[Frillion]] mais elle fuite très peu avec la [[Faction Gamé]]. \n\n---\n\n### **Annexes ou Notes supplémentaires**\n\nLa dualité entre le côté militaire et la piraterie parmi les Phoséidiens des abysses de N'yla en fait un continent riche de culture de monde mais aussi en forte tension.",
    "Politique Aldisil.md": "### **Description générale**\n\nL’Aldisil est un continent marqué par la culture Gamé [[Faction Gamé]]. les races principales qui y vivent sont :\n- [[Les Sar-Elfs]] (50%)\n- [[Les Elfs de l'arbre]] (35%)\n- [[Les Fustilisiens]] (13%)\n- Races autre (2%)\n\n[[Helboug]] est vraiment le centre névralgique du continent et est un marqueur de la domination des [[Les Sar-Elfs]] sur le continent.\n\n---\n\n### **Géographie**\n\n- [[Nymëas]] : Forêt principale des [[Les Elfs de l'arbre]]\n- [[L'Aimé]] : Lac berceau de la civilisation Elf, bon nombre de conflits autour de ce dernier.\n\n---\n\n### **Politique**\n\nAvec l’arrivée du Cosm, les Elfs au sens large se sont imprégnés de cultes autour du Cosm. Néanmoins une séparation a eu lieu entre eux.\n[[Les Elfs de l'arbre]] ont décidé de resté intensément connecté avec la\nnature et rester paisible dans leur forêt.\nEn revanche [[Les Sar-Elfs]] se sont organisés pour développer le grandioses palais et étendre leur influence sur le continent.\n\nBien que ces derniers restent très proche de la nature leur vision expansionniste de leur culture a amené de nombreux conflits avec [[Les Elfs de l'arbre]].\n\nAvec le développement des Fustilisiens ([[Les Fustilisiens]]), [[Les Elfs de l'arbre]] ont pu résister aux pensées expansionniste des Sar-Elfs instaurant une paix par la force.\n\nLa [[Faction Gamé]] a soudé le continent développant les échanges entre les différentes cultures.\n\n#### **Relations intérieures**\n\n- [[Helboug]] est le centre global du continent, ainsi la majorité des villes y sont connectées, soit par des routes dans la forêt soit par des portail de Cosm, très utilisés pour se déplacer entre villes.\n- Les frontières avec les Villes [[Les Elfs de l'arbre]] sont très précisément définies pour éviter tout nouveau conflit de territoire, faisant de l’expansion de [[Helboug]] une force de racine contournant les points appartenant à leur homologues comme [[Nymëas]].\n\n#### **Relations extérieures**\n\n-  [[Les Abysses de Ktana]] est l’allié principale de L’Aldisil de par [[Faction Gamé]]. Les routes commerciales y sont nombreuses, [[Les Sar-Elfs]] apportent leur compétence de Cosm et  [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] développent les flottes navales de la [[Faction Gamé]]. [[Les Fustilisiens]] apportent les matériaux comme le bois pour construire les navires et [[Les Elfs de l'arbre]] leur compétence de fabrication. Ainsi les relations extérieures de l’Aldisil sont principalement orientés vers le contrôle des océans.\n- Tandis que les mer sont très largement contrôlées par la [[Faction Gamé]], la [[Faction Yamé]] elle aussi a des routes commerciales entres les différente continents Yamés. Ainsi une forte tension sur les routes commerciales Yamé/Gamé existe. Et notamment celle avec [[Les Abysses de N'yla]]. \n\n---\n\n### **Économie**\n\nL’économie de la [[Faction Gamé]] est centrée autour de la **Alliance Maritime Gamé**.\nCette dernière est un traité qui ratifie le faite que chaque route maritime utilisée en premier par l’Alliance lui appartient. C’est pour cela que la flotte de la [[Faction Gamé]] est très active.\n\n[[Les Sar-Elfs]] monnaient les portails de Cosm très utile pour se déplacer parmi tous les coins du royaume Gamé,\n\nle bois [[Les Elfs de l'arbre]] est reconnu dans le monde entier, et est même exporté (bien que bien plus cher) avec la [[Faction Yamé]].\n\n[[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] quand a eux monnaient certaines de leur ressources abyssales mais principalement leur compétences maritimes.\n\ncomme pour la faction Yamé l’économie est principalement développée au sein de l’alliance Gamé.\n\n#### **Ressources naturelles**\n\n- Bois des forêts : ressource la plus rare car contrôlée, et aussi la plus prisée \n- Artéfact de Cosm : réserve de Cosm stocké dans des artefacts\n\n#### **Monnaie**\n\n- **[[L'Ethos]]** : monnaie utilisée sur le continent, mais aussi monnaie principale de la faction Gamé, elle fait Office de monnaie concurrente de \n\n---\n\n### **Société**\n\nLa société en Aldisil est principalement régie par la connaissance du Cosm. Ce dernier permet de s'élever jusqu'au plus hauts ranges de la société. Les plus grand souverains et [[Cosmer]] de ce continent étaient aussi les plus érudit sur le Cosm.\n\nMalgré les tensions entre les différentes races vivantes sur le continent chacun à sa chance de briller sur le continent s'il maîtrise le Cosm.\n\n- Pour [[Les Sar-Elfs]]:\n\tDans les grandes familles de [[Helboug]] cet apprentissage du Cosm est un enjeux crucial pour que leur status sociale perdure dans le temps, c'est pourquoi les jeunes issues de ces milieux étudie sans relâche dès leur naissance.\n\t\n\tPour les strates plus populaire la vie est bien différente, ils sont contraint de mettre leur force de travail et de produire du Cosm pour les strates supérieures. Ce mécanisme sociétal a néanmoins le mérite de constamment améliorer la maîtrise du Cosm des strates plus basses.\n\t\n\tPour les strates qui se trouvent aux bordures d'[[Helron]], loin de [[Helboug]], les préoccupations autour du Cosm sont bien moins importantes. Ces peuples vivent presque en dehors de la société [[Les Sar-Elfs]] bien qu'ils en tirent les bénéfices, notamment ceux proches de [[Kraine]] pays le plus mixte en race du continent car les obligation de productions de Cosm ne s'appliquent plus.\n\n- Pour [[Les Elfs de l'arbre]]:\n\tLa société est extrêmement horizontale, avec comme seul vrai leader l'arbre ancestrale, la fusion de société avec [[Les Fustilisiens]] à considérablement boulversé la vision de Cosm, beaucoup moins perçu comme une marque de pourvoir et beaucoup plus vu comme le coeur de monde donnant la vie. \n\t\n\tAinsi, les Elfs de l'arbre s'enorgueillissent de faire prospérer la nature autour d'eux à la fois pour eu mais aussi pour leur communauté.\n\n- Pour [[Les Fustilisiens]]:\n\tLe fait de protéger la nature et de faire prospérer les végétaux est le sujet numéro un. Ils se considèrent comment les protecteur de la nature et comme les premiers végétaux éveillés par le Cosm.\n\t\n\tComme ils sont non genrés, ils ont la possibilité de choisir ou non un genre, ils le font généralement pour être mieux compris des [[Les Elfs de l'arbre]].\n\n\n---\n\n### **Défense et frontières**\n\nL’océan qui entour l’Aldisil est extrêmement protégé par l [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] ainsi que par [[Les Sar-Elfs]] en faisant des côtes presque imprenables. De plus les ports y sont hyper développés.\n\nEnclavée sur elle même l’Aldisil n’a jamais connue de conquête.\n\n---\n\n### **Annexes ou Notes supplémentaires**\n\nComme les peuples sont très proches de la nature très peu de ressources ont été extraites, et comme ce continent est très protégé et endogène il est un gisement de ressource de Cosm.\n\n\n",
    "Politique Amarthie.md": "",
    "Politique Archipel Emergé.md": "",
    "Politique Kramargue.md": "### **Description générale**\n\nLa **[[La Kramargue]]** est un continent montagneux aux reliefs époustouflants. Ses conditions climatiques sont particulièrement rudes en hiver : les lacs gèlent et la faune devient agressive.  \n\nDeux races y habitent depuis toujours :  \n- **[[00 - Univers/Les Races/Les Nains|Les Nains]]**, peuple sédentaire vivant dans des citadelles creusées au cœur des montagnes.  \n- **[[Les Orcs]]**, nomades, alternant entre la frontière nord de **Rariss** en hiver et les plaines et lacs de **[[Cristal]]** en été.  \n\nMalgré leurs différences, ces deux peuples cohabitent harmonieusement, avec peu de conflits dans leur histoire.\n\n---\n\n### **Géographie**\n\n- **[[Rariss]]** : Ce territoire est composé à 80 % de montagnes escarpées. Les Nains ont construit un réseau complexe de conduits pour faciliter les déplacements.  \n- **[[Cristal]]** : Ce pays, bien que partiellement montagneux, est plus plat. Il se distingue par ses lacs et ses forêts abondants, qui abritent une biodiversité exceptionnelle.\n\n---\n\n### **Politique**\n\nLes deux pays de la [[La Kramargue]] sont séparés par un large plateau montagneux qui constitue une frontière naturelle. Cependant, cette zone frontalière a été un point de conflit récurrent, jusqu’à la mise en place d’un accord historique :\n\n- En été, [[00 - Univers/Les Races/Les Nains|Les Nains]] utilisent la zone pour élever du bétail fourni par [[Les Orcs]].  \n- En hiver, [[Les Orcs]] s’abritent dans des grottes aménagées par [[00 - Univers/Les Races/Les Nains|Les Nains]].\n\n#### **Relations intérieures**\n\n- **Cohabitation pacifique** : Cet accord a renforcé la coopération et l’entente entre les deux races.\n\n#### **Relations extérieures**\n\n- **Avec [[L’Aldisil]]** : [[Les Sar-Elfs]] ont tenté une fois de conquérir **[[Rariss]]**, mais les hivers rigoureux ont décimé leurs troupes. Depuis, [[00 - Univers/Les Races/Les Nains|Les Nains]] nourrissent une haine tenace envers eux.  \n- **Avec [[L'Amarthie]]** : [[Les Hommes]] de **[[La Kritia]]** ont pillé les cités du sud de **[[Rariss]]**, poussant [[00 - Univers/Les Races/Les Nains|Les Nains]] à renforcer leurs défenses. En revanche, ceux de l’est maintiennent des relations commerciales avec les deux peuples.  \n- **Avec la [[Faction Yamé]]** : Les échanges commerciaux répétés ont consolidé l’alliance.\n\n---\n\n### **Économie**\n\nLa [[La Kramargue]] est riche en ressources naturelles et a développé une économie prospère.\n\n#### **Ressources naturelles**\n\n- **Cosm** : Un minerai rare et précieux, essentiel à la création d’artéfacts magiques.  \n- **Eau des lacs de Cristal** : Réputée pour ses propriétés vivifiantes.  \n- **Biodiversité** : La faune et la flore sont extrêmement riches, particulièrement à **Cristal**.\n\n#### **Monnaie**\n\n- **[[Le Kyrr]]** : Une monnaie commune aux Nains et Orcs, créée à partir d’un alliage secret nain et d’une nacre spéciale orc. Chaque année, les deux races décident ensemble de la quantité de pièces à frapper.  \n\n#### **Système bancaire**\n\nLes banques naines, réputées comme les plus sûres au monde, font de la Kramargue un centre de stockage pour les biens précieux. Elle est également la trésorerie officielle de la **[[Faction Yamé]]**.\n\n---\n\n### **Société**\n\n- **[[00 - Univers/Les Races/Les Nains|Les Nains]]** : Sédentaires, organisés et bâtisseurs, ils vivent dans des citadelles au cœur des montagnes.  \n- **[[Les Orcs]]** : Nomades, ils adaptent leur mode de vie aux saisons, alternant entre élevage et déplacement.\n\n---\n\n### **Défense et frontières**\n\nDans l’ère moderne, la Kramargue a renforcé ses frontières pour se protéger des invasions extérieures, notamment celles de la **[[Faction Gamé]]**.  \n\n- **Les Orcs** : Ont installé des postes de garde sur les côtes pour surveiller leur territoire.  \n- **Les Nains** : Ont renforcé les défenses naturelles de leurs citadelles et sécurisé leurs côtes.  \n\nCes mesures, combinées à la puissance économique du continent, ont fait de la Kramargue une forteresse imprenable.\n\n---\n\n### **Annexes ou Notes supplémentaires**\n\n- La Kramargue est une région clé pour l’alliance Yamé, tant pour ses ressources que pour sa position stratégique.  \n- Elle est également un symbole de cohabitation harmonieuse entre deux peuples très différents.\n",
    "Politique Kritia.md": "",
    "Template politique.md": "# [Titre Principal]\n\n## Description générale\n\n[Ajouter une description ou introduction générale du sujet ici.]\n\n---\n\n## **Géographie**\n\n- **[Lieu 1]** : [Description du lieu 1.]  \n- **[Lieu 2]** : [Description du lieu 2.]\n\n---\n\n## **Politique**\n\n[Résumé ou explication des aspects politiques.]\n\n### Relations intérieures\n\n- **[Aspect relationnel interne 1]** : [Description.]  \n- **[Aspect relationnel interne 2]** : [Description.]\n\n### Relations extérieures\n\n- **Avec [Faction/Région 1]** : [Résumé des relations.]  \n- **Avec [Faction/Région 2]** : [Résumé des relations.]\n\n---\n\n## **Économie**\n\n[Ajouter des détails sur les ressources, la monnaie, et le commerce.]\n\n### Ressources naturelles\n\n- **[Ressource 1]** : [Description.]  \n- **[Ressource 2]** : [Description.]\n\n### Monnaie\n\n- **Nom de la monnaie** : [Description.]\n\n---\n\n## **Société**\n\n[Ajouter des informations sur les populations, cultures, ou modes de vie.]\n\n---\n\n## **Défense et frontières**\n\n[Résumé des aspects de défense ou gestion des frontières.]\n\n---\n\n## Annexes ou Notes supplémentaires\n\n[Ajouter tout contenu additionnel ou références liées au sujet.]",
    "00 - Home Continent.md": "#Home\n[[L’Aldisil]]\n[[L'Amarthie]]\n[[La Kramargue]]\n[[La Kritia]]\n[[Les Abysses de Ktana]]\n[[Les Abysses de N'yla]]\n[[L'Archipel des îles émergées]]",
    "Continent Template.md": "### **1. Introduction**\n\nFournissez une description générale du continent, y compris son importance globale, ses principales caractéristiques et tout attribut notable qui le distingue des autres.\n\n---\n\n### **2. Géographie**\n\nDécrivez la disposition géographique, y compris le climat, les principales caractéristiques physiques (montagnes, rivières, forêts) et les lieux notables.\n\n---\n\n### **3. Nations et Villes**\n\nListez et décrivez les pays, villes et autres établissements importants. Incluez les systèmes politiques, les monuments majeurs et les éléments culturels ou architecturaux uniques.\n\n---\n\n### **4. Habitants**\n\nDétaillez les races, cultures ou factions qui résident sur le continent. Incluez les structures sociétales, les interactions entre groupes et les coutumes ou traditions notables.\n\n---\n\n### **5. Économie**\n\nDécrivez le paysage économique en vous concentrant sur les ressources, les réseaux commerciaux, les industries et toute forme notable d’artisanat ou de production.\n\n---\n\n### **6. Histoire et Conflits**\n\nFournissez un résumé de l’histoire du continent, en mettant l’accent sur les événements majeurs, guerres, alliances ou migrations qui ont façonné son état actuel.\n\n---\n\n### **7. Religion et Spiritualité**\n\nDécrivez les pratiques religieuses, divinités, temples et croyances spirituelles prédominantes sur le continent. Incluez tout rituel ou tradition de pèlerinage unique.\n\n---\n\n### **8. Politique et Gouvernance**\n\nExpliquez les structures politiques, les organes de gouvernance, les alliances et les dynamiques ou tensions politiques en cours.\n\n---\n\n### **9. Points d Intérêt**\n\nMettez en avant tout lieu unique ou significatif, comme des ruines mystérieuses, des merveilles naturelles ou des sites culturellement importants.\n\n---\n\n### **10. Relations avec les Autres Continents**\n\nRésumé des interactions avec les autres continents, y compris le commerce, les conflits, les alliances ou les migrations notables.",
    "L'Amarthie.md": "#Geographie \n![[Pasted image 20250302165008.png]]\n### **1. Introduction**\n\nL'**Amarthie** est un continent au rôle central dans le commerce mondial grâce à sa géographie unique. Sa mer intérieure peu profonde et en forme de spirale en fait un carrefour commercial incontournable. Malgré un mode de vie rural dominant, la  **[[Cité état de Glothäm]]** joue un rôle géopolitique majeur en étant à la fois une zone libre et le quartier général de la **[[Faction Yamé]]**.\n\n---\n\n### **2. Géographie**\n\nLa forme de ce continent est particulière, enroulé sur lui même les côtes maritimes ne sont jamais loin. Au Nord il est a proximité de **[[La Kritia]]**, continent qui lui aussi regorge de ressources.\n\nLa topographie de l'Amarthie en fait un continent facile à traverser, ainsi de nombreuses routes et ports le sillonnent. Le climat est assez varié en fonction d'où l'on se trouve. \nAu Nord, le climat est de plus en plus sec, se rapprochant à son extrême Nord de la Kritia, au Sud en revanche l'humidité y est bien plus présente, d'où la présence de nombreux marécages.\n\n---\n\n### **3. Nations et Villes**\n\n- **[[Cité état de Glothäm]]** : Une cité-état au centre du continent, politiquement neutre, mais influente qui s'étend sur quelques terres agricoles avoisinantes.\n- **[[Contria]]** : Une région boisée et montagneuse abritant de nombreux artisans, .\n- **[[Sterdia]]** : Un pays petit bordé par la mer; doté de multiples ports facilitant les échanges avec **[[La Kramargue]]** et **[[La Kritia]]**.\n- **[[Cloudia]]** : Située au sud, cette vaste zone agricole et marécageuse abrite la majorité de la population. C'est le pays le plus étendu d'Amarthie\n\nLe continent est sillonné de nombreux fleuves et canaux qui renforcent encore son rôle commercial. Ses ressources minières, exploitées depuis des siècles dans les profondeurs de la mer intérieure, s’amenuisent, poussant ses habitants à explorer d’autres territoires pour l’extraction de minerais. \n\n\n---\n\n### **4. Habitants**\n\nL'**Amarthie** est principalement peuplée par **[[Les Hommes]]**. La cité-état de **Glothäm** a cependant un statut particulier, où divers groupes coexistent. La société y est marquée par un fort attachement aux traditions royales et un mode de vie agricole et artisanal.\n\n---\n\n### **5. Économie**\n\nLe commerce est le moteur principal de l’économie d’**Amarthie**, facilité par ses nombreuses routes commerciales et voies navigables. Chaque région a ses spécialités :\n\n- **[[Glothäm]]** : Centre  politique & financier stratégique : c'est ici que les grandes décisions sont prises, ici que l'on centralise tout ce que l'on trouve de meilleur en Amarthie. \n- **[[Contria]]** : Production artisanale (métallurgie, menuiserie, textile): C'est dans ce pays que la meilleure manufacture réside, et donc ici que l'on transforme les ingrédients, donc principalement doté en capital humain expert.\n- **[[Sterdia]]** : Pêche et commerce maritime : C'est le plus grand Hub d'import/export du contient, ce pays est presque un gigantesque port.\n- **[[Cloudia]]** : Agriculture et élevage : la présence de nombreux lac et de marrais fait de se pays une excellente terre agricole, de plus ses nombreux canaux permettent de diffuser les denrées dans tout le continent, c'est aussi depuis ce pays que la [[Mer intérieure D'Amarthie]] est beaucoup exploitée.\n\nLes mines sous-marines de la [[Mer intérieure D'Amarthie]], autrefois abondantes, s’épuisent, forçant une expansion vers d’autres continents pour l’extraction minière.\n\n---\n\n### **6. Histoire et Conflits**\n\nL'histoire d'**Amarthie** a été marquée par des conflits entre ses royaumes, mais aussi par son expansion commerciale.\nL'autre grand sujet est la scission des modes de vie entre l'Amarthie et [[La Kritia]] pour [[Les Hommes]]. \nLa récente fin de la guerre a apporté une période de stabilité, favorisant un mode de vie plus rural et pacifique dans la plupart des régions, bien que les liens avec [[La Kritia]] s'amenuisent.\n\n---\n\n### **7. Religion et Spiritualité**\n\nLes croyances en **Amarthie** sont principalement tournée autour du [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]], pilier de la civilisation Yamé. Ce dernier joue un rôle primordial dans l'éducation, la médecine et l'ingénierie en général. Le culte possède aussi sa propre armée qui travail régulièrement avec les [[Cosmer]]s mais leur rôle militaire reste restreint.\n\n---\n\n### **8. Politique et Gouvernance**\n\nTous les pays d'**Amarthie** sont des monarchies héréditaires, à l’exception de **Glothäm**, qui fonctionne comme une cité-état autonome. Son rôle diplomatique et économique en fait un point central des relations internationales du continent mais aussi dans toute la [[Faction Yamé]].\n\n---\n\n### **9. Points d Intérêt**\n\n- **Glothäm**, la cité-état paradoxale et centre du pouvoir commercial.\n- **Les mines sous-marines**, vestiges d’une exploitation millénaire.\n- **Les canaux marchands**, qui structurent la vie économique et sociale du continent.\n- **Les vastes forêts de Contria**, abritant des villages d’artisans.\n- **Les nombreux ports** du continent, véritables hubs.\n\n---\n\n### **10. Relations avec les Autres Continents**\n\nAvec ses nombreux ports, notamment en **Sterdia**, l'**Amarthie** entretient d'importants échanges avec **La Kramargue** et **La Kritia**. Son influence commerciale dépasse ses frontières, bien que l'épuisement de ses ressources minières la pousse à chercher de nouveaux territoires à exploiter.\n",
    "L'Archipel des îles émergées.md": "#Geographie",
    "La Kramargue.md": "#Geographie\n![[Pasted image 20240114175727.png]]\n### **1. Introduction**\n\nLa **Kramargue** est le continent le plus riche en ressources minières du monde. Il est principalement peuplé de **nains** ([[00 - Univers/Les Races/Les Nains|Les Nains]]) et d'**orcs** ([[Les Orcs]]), et appartient à la [[Faction Yamé]]. Ce grand continent est divisé en deux nations : **[[Cristal]]** et **[[Rariss]]**. \n\nCristal est sous gouvernance naine et abrite les principales cités naines. Rariss est sous gouvernance orc, bien que le peuple orc soit nomade, ce qui entraîne des migrations fréquentes entre les deux pays. Grâce à une entente solide entre les nains et les orcs, la Kramargue est reconnue comme l’un des continents les plus sûrs et paisibles du monde.\n\n---\n\n### **2. Géographie**\n\nLa Kramargue est caractérisée par des **reliefs escarpés**, de **nombreuses montagnes**, de **grandes plaines** et des **lacs majestueux**. Le climat varie selon l’altitude, les montagnes étant froides et les plaines plus tempérées. \n\nLes nains habitent principalement dans les montagnes et les grottes, laissant une grande partie du territoire libre pour la migration du bétail orc.\n\n---\n\n### **3. Nations et Villes**\n\n## Cristal\n- Gouvernement : chaque cité naine est gouvernée par une **famille régente**.\n- Organisation politique : lors des votes importants, des délégations se réunissent dans une **cité naine spéciale** dédiée à la politique.\n- Principales villes :\n\n## Rariss\n- Gouvernement : les **tribus orcs** sont autonomes et ne reconnaissent pas d’autorité centrale.\n- Conflits internes : en hiver, lorsque les tribus restent en Rariss, des tensions éclatent, mais elles se coordonnent mieux lorsqu'elles migrent vers Cristal.\n- Principales tribus : **Les Grands Cornus**, **Les Marcheurs Rouges**.\n\n---\n\n### **4. Habitants**\n\n- **Nains** : habitants des montagnes, experts en forge et extraction minière.\n- **Orcs** : peuple nomade, éleveurs de bétail, respectueux des nains.\n\n---\n\n### **5. Économie**\n\nLa Kramargue est **autosuffisante** grâce à ses nombreuses **ressources minières**. Les nains dominent l’**industrie métallurgique**, tandis que les orcs pratiquent l’**élevage et le commerce du bétail**. \n\nLe continent a longtemps eu peu de contacts avec l'extérieur jusqu'à la construction de **ports Yamé** par [[Les Hommes]] et [[00 - Univers/Les Races/Les Nains|Les Nains]] :\n- **[[Port de jifu]]** : Dédié à l'exportation de matériaux vers [[L’Aldisil]] , transport effectué par les hommes et [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]].  \n- **[[Port d'Emarion]]** : Dédié aux échanges avec [[L'Amarthie]] et principalement [[Sterdia]].\n- **[[Port de Karmazon]]** : Dédié aux échanges avec [[La Kritia]]\n\n---\n\n### **6. Histoire et Conflits**\n\nContrairement aux autres continents, la Kramargue a connu **peu de conflits** grâce à l’alliance durable entre nains et orcs. Les seuls affrontements notables sont des **querelles internes entre tribus orcs** en hiver.\n\n---\n\n### **7. Religion et Spiritualité**\n\n- **Nains** : vénèrent les **esprits de la montagne** et les **ancêtres**, une certaine doctrine du [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]]\n- **Orcs** : croyances animistes basées sur la **nature et les totems tribaux**.\n\n---\n\n### **8. Politique et Gouvernance**\n\n- **Cristal** : gouvernance rigoureuse avec un **conseil des cités naines**.\n- **Rariss** : absence de gouvernement central, chaque tribu orc étant **autonome**.\n- **Relations pacifiques** entre les deux nations, bien que les tribus orcs aient parfois des conflits internes.\n\n---\n\n### **9. Points d Intérêt**\n\n- **Mines de Kramargue** : plus grande source de métaux rares.\n- **Forteresses naines** : cités souterraines impressionnantes.\n- **Steppes de Rariss** : vastes territoires où migrent les orcs et leur bétail.\n\n---\n\n### **10. Relations avec les Autres Continents**\n\nHistoriquement **isolée**, la Kramargue a vu ses interactions augmenter grâce aux **ports Gamé** construits par les **elfes et humains**. Ces ports facilitent aujourd’hui les **échanges commerciaux** et **migrations** avec le reste du monde.\n",
    "La Kritia.md": "#Geographie\n![[Pasted image 20240120134529.png]]\n### **1. Introduction**\n\nLa **Kritia** est un continent où la vie est de loin la plus rude. Des terres arides, une chaleur accablante et un manque d'eau constant rendent la survie difficile. Ces conditions extrêmes ont façonné une société guerrière, marquée par des conflits fréquents entre ses habitants et avec les peuples voisins. Historiquement instable, la Kritia est aujourd’hui unifiée sous la bannière de **[[Merketh]]**, bien que cette paix demeure fragile.\n\n---\n\n### **2. Géographie**\n\nLa Kritia est un vaste territoire principalement désertique, couvert d’un sable rouge dont la couleur est attribuée au sang versé au fil des siècles. la majorité de la population se concentre le long des côtes, où l’eau et les ressources sont plus accessibles. Merketh fait office d'exception, capitale du plus large pays [[Atrieth]], situé au centre du continent grâce a un fleuve : [[Le Jonchais]].\nLes paysages de Kritia sont dominés par des dunes de sable, quelques chaînes de montagnes escarpées, et des oasis dispersées servant de points vitaux pour les voyageurs et les caravanes. Le climat est chaud et aride toute l’année, rendant l’agriculture difficile et nécessitant des infrastructures sophistiquées pour la gestion de l’eau.\n\n---\n\n### **3. Nations et Villes**\n\nLe continent est divisé en cinq grandes nations :\n\n- **[[Arieth]]** : C'est le pays de Kritia avec les meilleures conditions de vie. Au Nord de large montagnes permettent d'amener de le fraîcheur, et l'élevage y est possible. Mais l'agriculture reste limitée a cause de la gestion de l'eau.\n- **[[Atrieth]]** : C'est le plus vaste pays de Kritia, sa capitale [[Merketh]] est devenue le cœur du continent, imposé par la force, la reine de Merketh a réussi à unifier le continent sous une même bannière.\n- **[[Kamieth]]** :  C'est le pays le plus défavorisé de Kritia, mais aussi le moins peuplé, presque entièrement désertique le sable a recouvert les vestiges des anciennes civilisations qui se sont éteintes.\n- **[[Tahteh]]**  :  Pays très côtier, qui a souvent été en conflit avec [[Daratieth]] pays beaucoup plus riche. C'est le pays de la pêche de Kritia mais aussi de la piraterie.\n- **[[Daratieth]]** :  Grâce à sa proximité avec [[L'Amarthie]] et spécifiquement la [[Contria]], ce pays est très riche, il fait office de hub commerciale avec l'Amarthie autant pour les hommes que pour les marchandises, ses ports sont très prisés mais aussi très sécurisés à cause des pirates qui ont souvent tenté d'attaquer les navires.\n\nChacune de ces nations contrôle une partie des côtes, tandis que l'intérieur est un territoire hostile et quasi inhabité.  \n\nAutrefois, les côtes de **[[Tahteh]]** et **[[Daratieth]]** furent envahies par les [[Les Sar-Elfs]], déclenchant des guerres sanglantes entre [[Les Hommes]] et ces envahisseurs. Ces conflits ont profondément marqué l'histoire de Kritia.\n\n---\n\n### **4. Habitants**\n\nLes habitants de la Kritia sont majoritairement **des Hommes** ([[Les Hommes]]), Mais des hommes bien différents culturellement de ceux de [[L'Amarthie]].\n\nLes conflits répétés ont donné naissance à une société militarisée, où la force prime sur la diplomatie. La Kritia abrite le plus grand nombre de soldats au monde, chaque nation entretenant des armées considérables prêtes à défendre ou conquérir.  \n\nLa hiérarchie sociale est fortement influencée par l'armée : les dirigeants sont issus du corps militaire, et le prestige se gagne sur le champ de bataille.\n\n---\n\n### **5. Économie**\n\nL’économie de Kritia repose principalement sur :  \n\n- **Le commerce maritime** : les ports sont des plaques tournantes pour l’exportation de ressources comme les minerais extraits des montagnes et le sel.  \n- **L’artisanat d’armes et d’armures** : les forgerons de Kritia sont réputés pour leur maîtrise du métal, forgé à partir des ressources extraites des terres hostiles.  \n- **Les caravanes marchandes** : reliant les rares oasis, elles sont essentielles pour transporter des denrées vitales et maintenir les échanges commerciaux à l’intérieur du continent.  \n- **Le Mercenaria guerrier** : Etant une nation guerrière et abritant les meilleurs guerriers, les milices privée se sont démultipliées.\n\nL’absence de terres fertiles empêche une agriculture développée, rendant Kritia dépendante des importations alimentaires.\n\n---\n\n### **6. Histoire et Conflits**\n\nLa Kritia a toujours été une terre de guerres.  \n\n- **Les guerres contre [[Les Sar-Elfs]]** ont marqué le passé de **Tahteh** et **Daratieth**, où ces derniers tentèrent de s’installer de force.  \n- **Les guerres civiles** ont éclaté entre les souverains des cinq nations, cherchant à s’imposer les uns sur les autres.  \n- **La chute des monarchies** : autrefois dirigé par des rois, Kritia a vu ses élites militaires renverser le pouvoir après des accords politiques jugés humiliants avec les Sar-Elfs.  \n\nFinalement, **[[Safiya]] d’Atrieth** parvint à unifier Kritia après la mort de son père, instaurant **Merketh** comme capitale. Mais cette unité est fragile, et l’équilibre des forces pourrait être remis en cause à tout moment.\n\n---\n\n### **7. Religion et Spiritualité**\n\nLa Kritia restant un contient d'hommes, [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]] reste la croyance dominante. Néanmoins un courant plus guerrier y est pratiqué, on se base sur les mêmes textes mais avec une interprétation guerrière.\n\nAussi, comme les hommes de Kritia sont de fier guerriers car endurcis par des générations à vivre dans des conditions hostiles, la faune en a fait de même, ainsi les créatures vivant en Kritia sont parmi les plus dangereuses et belliqueuses du monde. Les Habitant de Kritia les voie soit comme des dieux soit comme des démons en fonction des régions.\n\nLa mort a aussi des rituels bien particuliers en Kritia, on ne pratique pas les enterrements traditionnels, ici on se déplace dans le désert le plus proche pour déposer le cadavre de guerrier. Cette coutume a contribué a la couleur rousse du sable du continent et a permis a de nombreuses espèces sub-sable de se développer.\n\n---\n\n### **8. Politique et Gouvernance**\n\nLe continent est désormais dominé par **Merketh**, bien que les tensions entre les anciennes nations persistent légèrement. Le manque de ressources a forcé les nations à vouloir acquérir les richesses du voisin.\n\nLes grandes caractéristiques des nations :\n- **Un pouvoir militaire** : tous les dirigeants sont issus des hautes sphères militaires.  \n- **Une instabilité chronique** : les tentatives de coup d’État et de rebellions sont fréquentes, car chaque nation conserve ses propres ambitions de suprématie.  \n\nLes souverains de Kritia sont unis par la crainte d’une menace extérieure, mais chacun rêve secrètement d’étendre son influence.\n\n---\n\n### **9. Points d'Intérêt**\n\n- **[[Les Ruines de Kalthor]]** : vestiges d’une civilisation oubliée, elles seraient le berceau de la première société Kritienne.  \n- **[[Le désert rouge]]** : une immense étendue de sable marquée par d’innombrables batailles, où les ossements des guerriers jonchent encore le sol.  \n- **[[La Mer des naufragés]]** : une zone maritime infestée d’épaves de navires détruits lors des guerres navales entre Kritia et les Sar-Elfs.  \n\n---\n\n### **10. Relations avec les Autres Continents**\n\n- **Avec l’Amarthie** : les tensions sont permanentes, les Hommes de Kritia et ceux d’Amarthie ayant une rivalité historique.  \n- **Avec les Sar-Elfs** : malgré les conflits passés, des échanges commerciaux ont émergé, bien que teintés d’une profonde méfiance.  \n- **Avec le reste du monde** : Kritia est crainte pour sa puissance militaire, et peu de nations osent s’opposer frontalement à elle. Cependant, son besoin d’importer des ressources la rend dépendante des relations commerciales extérieures.  \n\n\n\n",
    "Les Abysses de Ktana.md": "#Geographie    \n### **1. Introduction**  \nLes Abysses de Ktana, situés au nord des Abysses de N’yla () [[Les Abysses de N'yla]]), forment un monde mystérieux et luxuriant ou le Cosm, façonne les paysages. Ce territoire est dominé par la [[Faction Gamé]], connue pour sa maîtrise du Cosm et son lien profond avec la nature aquatique. Contrairement à N’Yla, la puissance de Ktana repose moins sur la technologie que sur la symbiose magique entre les éléments, la roche, l’eau et les êtres vivants.  \n\n---\n\n### **2. Géographie**  \n\nLes abysses de Ktana comme les Abysses de N’yla sont situés entre [[L'Amarthie]] et [[L’Aldisil]], mais au Nord contrairement aux abysses de N’yla tout au sud. [[La Kritia]] est elle aussi à proximité des abysses.\nLes cavités des Abysses de Ktana sont lisses et sculptées naturellement par l’érosion magique de l’eau sur la roche, donnant lieu à des paysages arrondis et étrangement harmonieux. On y trouve une végétation aquatique luxuriante, notamment dans une zone sacrée nommée **La Canopée**, un gigantesque arbre subaquatique abritant de nombreuses espèces rares et une faune unique.  \nLes abysses sont entrelacées de tunnels naturels baignés de lumière bioluminescente et de végétaux phosphorescents, ce qui leur confère une atmosphère mystique.\n\n---\n\n### **3. Nations et Villes**  \n\nLa capitale de Ktana est [[Frittion]], construite au coeur des abysses, elle est un bijoux d’architecture aquatique ou la flore aquatique épouse la roche polie. Cette ville sacrée est à la fois un centre spirituel, politique et magique. \nComme les [[Les Abysses de N'yla]], une monarchie guerrière règne sur le continent, mais les villes autour de Frittion ont plus de liberté.  \nChaque cité ou village de Ktana possède une relative autonomie, bien qu’ils reconnaissent l’autorité du Conclave.\n\n---\n\n### **4. Habitants**  \n\nLes Abysses de Ktana sont également peuplés de [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] mais ceux-ci, membres de la Faction Gamé, ont évolué en harmonie avec le Cosm ambiant. Leur culture est tournée vers l’art, la spiritualité, le Cosm et le respect des cycles naturels et divinités aquiatiques.\nLe peuple est profondément défensif envers la nature ce qui le rend très belliqueux avec la surface et notamment [[Les Hommes]], qui ont longtemps explorés la zone pour rapatrier ressources et compétences. \n\n---\n\n### **5. Économie**  \n\nL’économie de Ktana repose sur l’exploitation durable de ses ressources naturelles :  \n- **Plantes rares et médicinales**, cultivées dans les forêts subaquatiques et utilisées autant pour leur Cosm qu’en médecine.  \n- **Pierre polie**, façonnée par l’eau et le Cosm, réputée pour sa beauté et sa pureté, seule la maitrise du Cosm Phoséidienne Gamé permet de la fabriquer. \n- **Métallurgie aquatique**, art ancestral de fusion des métaux dans les courants de Cosm.  \n\nL’artisanat de Cosm et l’échange de connaissances sont également au cœur de l’économie locale.\n\n---\n\n### **6. Histoire et Conflits**  \n\nLes Abysses de Ktana ont longtemps été le théâtre de luttes intestines entre les grandes familles, chacune revendiquant une légitimité supérieure dans l’interprétation et la maîtrise du Cosm. Ces conflits, parfois sanglants, ont façonné la structure politique actuelle et ont laissé de profondes cicatrices dans les mémoires collectives.  \nLes guerres furent si sanglante que des marrés de sang s’échouaient sur les rivages d’Amarthie ce qui attira les hommes a découvrir la zone.\nLes rivalités prennent souvent la forme de guerres de succession, de duels rituels, d’alliances secrètes et de sabotages. Malgré le rôle pacificateur du Conclave des Anciens, des tensions persistent en coulisse, alimentées par des siècles de rancunes.  \nÀ cela s’ajoute la rivalité encore plus ancienne avec N’Yla, leur pendant plus martial, qui se manifeste par des affrontements indirects ou des escarmouches frontalières.  \nL’émergence de [[L'Archipel des îles émergées]] a attisé les ambitions d’une domination Phoséidienne([[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]]) d’un territoire sur la terre ferme, ravivant à la fois les tensions internes entre les grandes lignées et la compétition externe avec N’Yla, chaque camp y voyant un nouveau terrain de domination.\n\n---\n\n### **7. Religion et Spiritualité**  \n\nLa spiritualité est au cœur de la vie à Ktana. Le Cosm est perçu comme une force divine fluide et vivante, présente dans chaque chose.  \nLes temples sont naturels, intégrés dans les cavernes végétales ou accrochés aux branches de la Canopée. Les rituels y sont souvent chantés en communion avec l’environnement.\nDes grandes divinité Abyssales sont vénérées, mais l'interprétation des anciens écrits a mené a plusieurs courants opposés.\n\n---\n\n### **8. Politique et Gouvernance**  \n\nLes Abysses de Ktana sont dirigés par une branche de la famille royale. C’est une monarchie guerrière ou chaque nouveau monarque doit avoir accompli des exploits militaire pour espérer siéger. \nLe monarque décide de l’organisation global du continent mais laisse une forte autonomie aux régions, seul [[Frittion]] est pleinement sous le contrôle de la monarchie.\nLe Conclave des anciens est un organe avec une vision collégiale et sage. Chaque membre représente une spécialité (botanique magique, architecture vivante, géomancie, etc.).  \nLes décisions sont prises par consensus, et les désaccords sont réglés par l’appel au Cosm, des duels mortels, cette tradition a mené a continent a toujours s’imposer par la force.\n\n---\n\n### **9. Points d’Intérêt**  \n\n- **[[Frittion]]**, la capitale, construite autour de la Canopée.  \n- **La Canopée**, arbre aquatique millénaire, sanctuaire vivant.  \n- **Les Jardins Cristallins**, cavernes de pierres et plantes lumineuses.  \n- **Les Forges de Courant**, où se mêlent métal et flux magique.\n\n---\n\n### **10. Relations avec les Autres Continents**  \n\nKtana entretient des relations stratégiques mais souvent ambivalentes avec les autres nations. Leur proximité culturelle et politique avec [[L’Aldisil]] favorise des échanges réguliers, tant commerciaux que magiques, renforçant leur position en tant que cœur spirituel et démographique de la [[Faction Gamé]].  \nÀ l’inverse, les relations avec les Abysses de N’Yla, bastion de la [[Faction Yamé]], sont marquées par un conflit larvé : rivalité idéologique, tensions diplomatiques, et affrontements par factions interposées.  \nLeur expertise en magie naturelle attire néanmoins l’attention de nombreux peuples, certains cherchant à commercer, d’autres à apprendre les arcanes du Cosm.  \nKtana est reconnu comme le second cœur, voire le principal bastion, de la Faction Gamé, bien plus densément peuplé et influent que les Abysses de N’Yla, qu’il surpasse en taille et en rayonnement mystique.\n\n\n\n\n\n\n",
    "Les Abysses de N'yla.md": "#Geographie \n\n![[Pasted image 20250322165015.png]]\n### **1. Introduction**  \nLes Abysses de N’Yla, situés au sud de [[L'Archipel des îles émergées]] (Anciennement connu comme un abysses profond abandonné). Aujourd’hui, cette région est devenue un centre stratégique et militaire clé, réputé pour sa puissance économique et ses talents en ingénierie sous-marine. La capitale, [[Frillion]], incarne l’ingéniosité et la résilience des habitants des abysses, particulièrement de la [[Faction Yamé]], et est reconnue comme un foyer d’innovation et de production militaire.\n\n---\n\n### **2. Géographie**  \nLe territoire des Abysses de N’Yla est principalement creusé dans la roche marine, ce qui lui confère une structure en crevasses et cavités profondes. Son cœur, le point le plus profond de la région, est particulièrement illuminé, résultant des années d’ingénierie déployé pour réaliser cet exploit. Les alentours, en revanche, sont moins profonds et servent à l’agriculture et à l’extraction de minerais.  \nAu nord, à proximité des Îles Émergées, l’eau est plus peu profonde et abrite une vie aquatique dense, faisant de cette zone un espace plus sûr comparé aux abysses hostiles du sud.\n\n---\n\n### **3. Nations et Villes**  \nLa capitale des Abysses de N’Yla est [[Frillion]], centre névralgique et militaire de la région. Développée à même la roche, elle reflète l’ingéniosité de ses bâtisseurs. Ce territoire est organisé en monarchie guerrière, avec un roi ou une reine à sa tête.  \nLa monarchie a souvent été marquée par des luttes intestines, des guerres d’égaux entre les membres de la famille royale pour accéder au trône.  \n\n---\n\n### **4. Habitants**  \nLes Abysses de N’Yla sont principalement peuplés de Phoséidiens ([[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]]), des êtres aquatiques reconnus pour leur maîtrise de la navigation et de la guerre sous-marine. Si la population locale est majoritairement issue de la [[Faction Yamé]], les abysses attirent également des guerriers, ingénieurs, artisans et dirigeants venus d’ailleurs, séduits par la prospérité et la réputation militaire de la région.  \nLes relations avec les Gamés ([[Faction Gamé]]), situés dans les [[Les Abysses de Ktana]] au nord, sont marquées par une rivalité ancienne, atténuée par une zone d’abîmes abandonnés qui sépare les deux factions.\n\n---\n\n### **5. Économie**  \nL’économie des Abysses de N’Yla repose principalement sur l’extraction minière, l’agriculture sous-marine et surtout la production d’armes, qui a assuré la prospérité du territoire. Les champs et les mines sont répartis autour des crevasses, tandis que le commerce maritime, favorisé par la proximité des Îles Émergées, renforce les échanges économiques avec d’autres factions.\n\n---\n\n### **6. Histoire et Conflits**  \nLes Abysses de N’Yla ont connu de nombreuses guerres internes, notamment des conflits dynastiques au sein de la famille royale. La rivalité avec les Abysses de Ktana a également façonné l’histoire de la région, bien que les affrontements directs soient rares en raison de la séparation naturelle entre les deux territoires.  \nSur la surface, les tensions entre les factions Yamé et Gamé continuent de se raviver, notamment avec l’émergence de l’Archipel des Îles Émergées, qui attise les rivalités maritimes.\n\n---\n\n### **7. Religion et Spiritualité**  \nLes croyances spirituelles des Abysses de N’Yla sont profondément liées à la mer et aux abysses. Les temples sous-marins dédiés à des divinités abyssales sont nombreux, et les rituels aquatiques jouent un rôle central dans la vie des Phoséidiens, la lumière reste néanmoins clef dans la spiritualité, ainsi l’influence  du Culte de la lumière ([[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]]) s’étend même jusqu’aux abysses.\n\n---\n\n### **8. Politique et Gouvernance**  \nLes Abysses de N’Yla sont gouvernés par une monarchie guerrière, où le pouvoir repose sur la force et la capacité à protéger le territoire. Les membres de la famille royale doivent prouver leur valeur au combat pour asseoir leur légitimité.  \nLa force militaire phoséidienne est l’un des piliers du régime, et les frontières des abysses sont étroitement surveillées pour prévenir les incursions ennemies ou les raids pirates.\n\n---\n\n### **9. Points d Intérêt**  \n- **Frillion**, la capitale abyssale, réputée pour ses infrastructures taillées dans la roche et son centre d’ingénierie militaire.  \n- **Les Îles de Piraterie**, des îlots non réclamés où prospèrent des pirates redoutables, certains étant d’anciens guerriers des abysses.  \n- **Les Mines et Champs Sous-Marins**, situés autour des crevasses, qui assurent l’approvisionnement en ressources.\n\n---\n\n### **10. Relations avec les Autres Continents**  \nLes Abysses de N’Yla entretiennent des relations complexes avec les autres territoires, notamment les Abysses de Ktana au nord, avec lesquels ils partagent une rivalité ancienne. Les Phoséidiens Yamé et Gamé sont également sollicités pour des traversées maritimes, renforçant leur lien avec d’autres factions.  \nLa montée en puissance de l’Archipel des Îles Émergées ravive toutefois les tensions et pourrait déclencher de nouveaux conflits à la surface.\n",
    "Les Abysses de Nacci.md": "#Geographie",
    "L’Aldisil.md": "#Geographie\n![[Pasted image 20240118135006.png]]\n### **1. Introduction**\n\nL'**Aldisil** est le continent des **[[Les Sar-Elfs]]**, des [[Les Elfs de l'arbre]] et des [[Les Fustilisiens]]. Il se distingue par sa connexion profonde avec le **Cosm**, une énergie omniprésente qui s'est infusée dans tous les éléments du territoire : la végétation, les roches, la faune. Cette influence confère à Aldisil des paysages uniques et presque irréels, le différenciant nettement des autres continents.\n\n---\n\n### **2. Géographie**\n\nAldisil possède une diversité géographique fascinante due à la forte présence du Cosm. Le climat varie selon les régions : **[[Helron]]** est tempéré, **[[Kraine]]** bénéficie d'un climat agréable au sud, tandis que **[[L'Azizia]]** est un pays froid et montagneux. \n\nLe continent est marqué par de vastes forêts mystiques, des montagnes imposantes, des rivières scintillantes et des plaines imprégnées de magie. Les paysages y semblent presque vivants, témoignant de l’harmonie entre les Aldisisiens et leur environnement.\n\n---\n\n### **3. Nations et Villes**\n\nAldisil est composé de trois grands pays : **Helron**, **Kraine**, et **L'Azizia**.\n\n- **Helron** : Dominé par les **Sar Elfs**, il est centré autour de la grande cité d'**[[Helboug]]**, cœur de la **[[Faction Gamé]]**.\n- **Kraine** : Une nation mixte où cohabitent **Elfs de l’Arbre**, **Sar Elfs** et **Fustilisiens**. Après de nombreux conflits, ce territoire est finalement gouverné par les Elfs de l’Arbre et les Fustilisiens.\n- **L’Azizia** : Un pays montagneux et froid, célèbre pour ses gigantesques temples de marbre et de roche. Il est habité par des **Fustilisiens robustes** et quelques **Elfs de l’Arbre**.\n\n---\n\n### **4. Habitants**\n\nLes **Elfs** sont les habitants principaux d'Aldisil, divisés en plusieurs groupes :\n\n- **Sar Elfs** : Présents majoritairement en **Helron**.\n- **Elfs de l’Arbre** : Ils vivent principalement en **Kraine** & **Helron**.\n- **Fustilisiens** : Un peuple résilient vivant en **Kraine** et **L'Azizia**.\n\nLes autres races sont rarement bien accueillies en Aldisil en raison de la forte culture Gamé a l'exception des [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] Gamés. Les rares visiteurs étrangers sont émerveillés par ce qu’ils y découvrent.\n\n---\n\n### **5. Économie**\n\nL’économie d’Aldisil repose sur l’exploitation mesurée des ressources naturelles, en accord avec les valeurs culturelles des Elfs et l'économie de l'éducation au Cosm. La cité d’**Helboug** s’agrandit grâce à l’extraction de pierres sacrées de **L’Azizia**, une pratique encadrée par un rituel traditionnel : chaque nouvel Elf majeur doit ramener une pierre de L’Azizia pour bâtir son foyer.\n\nLe métier de professeur est extrêmement reconnu par les Sar-Elfs qui a une société très hiérarchisée quand à la maitrise du Cosm.\n\n---\n\n### **6. Histoire et Conflits**\n\nLes conflits majeurs sur Aldisil sont souvent liés à la conquête de **territoires sacrés**. Helboug a longtemps cherché à étendre son influence, provoquant des tensions récurrentes. La lutte pour Kraine en est un exemple, où après de nombreuses batailles, ce territoire est finalement revenu aux **Elfs de l’Arbre et aux Fustilisiens**. Un des meilleurs exemple est [[La Crevasse d’Helboug]], longtemps un lieu d'affrontement entre Sar-Elfs et Elfs de l'arbre.\n\n\n---\n\n### **7. Religion et Spiritualité**\n\nLe continent est imprégné de spiritualité et regorge de **temples gigantesques** dédiés aux **divinités Gamé**. Chaque nation possède ses propres pratiques, mais le respect de la nature et du Cosm reste central dans toutes les croyances Elfiques.\n\n---\n\n### **8. Politique et Gouvernance**\n\nBien que chaque nation ait son propre mode de gouvernance, **Helboug** exerce une influence politique notable sur Aldisil. Toutefois, la liberté de culte et de mode de vie prédomine sur le continent, permettant aux différentes factions de coexister malgré les tensions occasionnelles.\n\n---\n\n### **9. Points d Intérêt**\n\n- **Helboug** : La grande cité Elfique, centre politique et religieux d’Helron.\n- **Les Temples de L’Azizia** : Merveilles architecturales anciennes, témoins du passé glorieux des Elfs.\n- **Les Forêts du Sud de Kraine** : Un écosystème luxuriant où la magie du Cosm est particulièrement intense.\n- [[La Crevasse d’Helboug]] : Zone problématique, ancien champ de bataille d'où des créatures Fustilisiennes  altérées jaillissent.\n\n---\n\n### **10. Relations avec les Autres Continents**\n\nAldisil est relativement fermé aux étrangers en dehors de la faction Gamé en raison de sa culture très enracinée. Cependant, les rares explorateurs qui y accèdent sont souvent fascinés par sa beauté et sa magie omniprésente. Des tensions existent avec certaines civilisations qui convoitent ses ressources, bien que les Elfs restent généralement isolés dans leur propre monde enchanté.\n",
    "00 - Races Home.md": "#Home\n[[Les Fustilisiens]]\n[[Les Hommes]]\n[[00 - Univers/Les Races/Les Nains]]\n[[Les Orcs]]\n[[Les Elfs de l'arbre]]\n[[Les Sar-Elfs]]\n[[00 - Univers/Les Races/Les Phoséidiens]]\n",
    "Les Elfs de l'arbre.md": "#Race \n#done \n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Elfs de l’Arbre, également appelés \"Fils de la Forêt\".\n- **Population totale** : Environ 200 000 individus, répartis dans les forêts de [[L’Aldisil]].\n- **Localisation géographique** :  \n  - Vaste forêt de [[L’Aldisil]], caractérisée par des arbres millénaires et une végétation dense.  \n  - Climat tempéré à humide.  \n- **Capitale** (foret principale) :  \n  - **Nom** : [[Nymëas]].  \n  - **Description** : Habitations suspendue dans les arbres, intégrée à la nature, faite de bois vivants. \n  - **Rôle** : Centre spirituel et refuge en cas de conflit.  \n- **Autres Forêts importantes** :  \n  - **[[Tel'Arthas]]** : Forêt enclavée entre montagne et rivières carrefour commercial important.  \n  - **[[Calion]]** : Centre artisanal, situé a la jonction de trois fleuves proche de la côte de [[Kraine]].\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Conseil des Anciens, représentant chaque grande communauté elfique.  \n- **Hiérarchie sociale** :  \n  - Société égalitaire, mais avec une grande révérence pour les Druides et les Érudits.  \n- **Rôles genrés et familiaux** :  \n  - Sociétés matrilinéaires ; les femmes dirigent souvent les foyers et les rituels.  \n  - Grande liberté dans la structure familiale, souvent communautaire.  \n- **Valeurs fondamentales** : Harmonie avec la nature, respect de la forêt, communauté avant l’individu.  \n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Bois précieux, plantes médicinales, Cosm naturel.  \n- **Produits artisanaux et industries** :  \n  - Arcs, potions, textiles en fibres naturelles.  \n- **Système monétaire** : Troc et échanges basés sur les besoins.  \n- **Commerce** :  \n  - Exportations : Plantes rares, objets en bois vivant.  \n  - Importations : Métaux rares, outils complexes.  \n- **Travail** :  \n  - Rôles variés incluant cueilleurs, guérisseurs, artisans et protecteurs de la forêt.  \n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** :  \n  - Adoration de l’Arbre Ancien, considéré comme une entité vivante et divine.  \n  - Culte des esprits de la nature et des cycles naturels.  \n- **Pratiques religieuses** :  \n  - Cérémonies au solstice et à l’équinoxe.  \n  - Rituels de communion avec la forêt.  \n- **Arts et expressions culturelles** :  \n  - Sculptures en bois, chants polyphoniques, récits oraux.  \n- **Langues** : Elfique ancien, avec des dialectes régionaux influencés par les [[Les Fustilisiens]].  \n- **Valeurs et tabous** : La destruction inutile de la nature est un péché majeur.  \n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Basé sur des techniques artisanales avancées et une symbiose magique avec la nature et [[Les Fustilisiens]].\n- **Innovations clés** :  \n  - Architecture vivante (arbres sculptés en structures).  \n  - Médecine à base de plantes et Cosm.  \n- **Médecine et santé** : Savoirs herboristes complexes.  \n- **Connaissances du monde** : Maîtrise des écosystèmes et cartographie des terres forestières.  \n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** :  \n  - Les [[Les Fustilisiens]], avec qui ils partagent un lien spirituel et culturel  très fort.  \n  - Récent l'alliance [[Faction Gamé]] bien que des conflits avec [[Les Sar-Elfs]] ont longtemps perdurés.\n- **Ennemis** :  \n  - Peuple très neutre et ne cherchant pas les conflits mais [[Les Hommes]] de [[La Kritia]] on souvent tenté de les envahir ce qui a amener a rejoindre l'Alliance Gamé.\n- **Neutralité ou isolationnisme** : Plutôt isolationnistes, sauf pour protéger la forêt.  \n- **Colonisation ou expansion** : Pas d’expansion, focalisés sur la préservation de leurs territoires ancestraux.  \n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Maisons intégrées aux arbres, utilisant des matériaux naturels et magiques.  \n- **Nourriture** : Régime basé sur les fruits, champignons et gibier.  \n- **Vêtements** : Vêtements en lin, chanvre ou soie naturelle, souvent teints avec des pigments végétaux.  \n- **Loisirs et jeux** : Chants, danses rituelles, compétitions d’arc.  \n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** :  \n  - Milices volontaires, principalement des archers et éclaireurs.  \n- **Technologies militaires** : Arcs longs en bois enchanté, pièges forestiers.  \n- **Magie ou créatures utilisées** : Agilité sur développée et forte compatibilité avec [[Les Fustilisiens]] pour le combat.\n- **Relations avec les mercenaires** : Rarement, sauf avec des alliés de confiance.  \n\n---\n\n### **9. Histoire**\n\n- **Origines** : Habitant depuis toujours dans les Forêts de [[L’Aldisil]] refusant de rejoindre les villes avec [[Les Sar-Elfs]].\n- **Événements marquants** :  \n  - La Grande Scission avec les [[Les Sar-Elfs]].  \n  - La fondation de [[Nymëas]].  \n- **Héros et figures importantes** :  \n  - Elëthir, premier druide et fondateur de Nymëas.  \n- **Déclin ou apogée** : Toujours en lutte pour préserver leur territoire face aux incursions extérieures des grands palais des [[Les Sar-Elfs]].\n\n---\n\n### **10. Interactions avec l’environnement**\n\n- **Relation à la nature** : Vénération et protection de la forêt, ne prennent que ce dont ils ont besoin.  \n- **Faune et flore associées** : Créatures symbiotiques comme les lianes vivantes et les loups-ombres.  \n- **Catastrophes naturelles** : Les incendies de forêt sont leur plus grande peur.  \n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Communion annuelle avec l’Arbre Ancien pour renouveler l’équilibre de la forêt.  \n- **Pouvoirs magiques ou spirituels** : Contrôle de la végétation et liens avec les esprits de la nature.  \n- **Symboles** : L’Arbre Ancien, représenté sur leurs étendards et bijoux.  \n- **Secrets** : L’emplacement exact des racines de l’Arbre Ancien est un mystère.  \n\n---\n",
    "Les Fustilisiens.md": "#Race \n#done\n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Les Fustilisiens  \n- **Origines** : Nés de l'apparition du Cosm en fusion avec la nature luxuriante de [[L’Aldisil]], juste avant la création des pierres légendaires.  \n- **Type de race** : Forme de vie végétoïde.  \n- **Localisation géographique** : Grande forêt autour d'[[Helboug]], proche des [[Les Elfs]] de l'arbre.  \n- **Population totale** : Population limite mais connue dans le monde entier.  \n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** :  \n  - Gouvernés par le **Grand Arbre**, souverain des Fustilisiens.  \n  - Alliés étroits des [[Les Elfs]] de l’arbre, partageant leur structure politique.  \n- **Relations intercommunautaires** :  \n  - Synergie forte avec les Elfs de l’arbre vivant en harmonie.\n  - Pacifiques par nature, ils évitent les conflits autant que possible.  \n- **Valeurs fondamentales** : Protection de la nature, harmonie avec leur environnement, pacifisme.  \n\n---\n\n### **3. Économie**\n\n- **Ressources principales** :  \n  - Énergie Cosm accumulée au fil de leur vie.  Peu d'économie au sens monétaire.\n  - Contribution indirecte à l'économie des Elfs de l'arbre grâce à leur synergie.  \n- **Produits artisanaux et industries** : Créations à base de végétaux enrichis en Cosm.  \n- **Commerce** : Principalement interne à la forêt ou avec les Elfs de l’arbre.  \n- **Travail** : Gardiens et protecteurs de la nature, parfois impliqués dans la diplomatie.  \n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** :  \n  - Vénération de la nature comme une extension d’eux-mêmes. Vénèrent le Cosm en général.  \n  - Croyance en la symbiose totale avec le Cosm et la forêt.  \n- **Pratiques religieuses** :  \n  - Rituels en communion avec le Grand Arbre.  \n  - Célébrations liées au cycle des saisons et à l'énergie Cosm.  \n- **Arts et expressions culturelles** : Sculptures végétales, chants en langue Elfique, rituels lumineux avec Cosm.  \n- **Langues** :  \n  - Langue commune Elfique (apprise au fil des années).  \n  - Communication primaire à travers des énergies ou des signaux naturels.  \n- **Valeurs et tabous** : Destruction de la nature, violence gratuite, éloignement de leur forêt. L'altération des créatures par le Cosm est une grande peur.\n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Primitif mais puissant grâce à leur maîtrise du Cosm.  \n- **Innovations clés** :  \n  - Accumulation et réutilisation de l’énergie Cosm.  \n  - Capacités symbiotiques avec la forêt pour créer des défenses naturelles.  \n- **Médecine et santé** : Rituels de guérison naturels utilisant des plantes imprégnées de Cosm.  \n- **Connaissances du monde** : Les Fustilisiens ont une durée de vie bien plus grande que les autres races faisant de leur bibliothèques des plus complètes au monde. Bien qu'ils accumulent énormément de savoir leur bibliothèques restent souvent cachées aux autres races.\n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** :  \n  - **[[Les Elfs]] de l’arbre** : Alliés les plus proches et synergie parfaite au combat.  \n  - **[[Faction Gamé]]** : Accord de paix signé après les conflits avec les Sar-Elfs.  \n- **Ennemis** :  \n  - Tensions historiques avec les Sar-[[Les Elfs]] (peur et rejet de la nature vivante).  \n- **Neutralité ou isolationnisme** :  \n  - Très isolés en dehors des relations avec les Elfs de l’arbre.  \n  -  Connus des autres races mais peu d'informations.  \n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Grande forêt d’[[Helboug]], vivant en harmonie avec leur environnement naturel.  \n- **Nourriture** : Nutriments absorbés directement de la terre et des rayons de Cosm.  \n- **Vêtements** : Entièrement faits de végétaux et matériaux naturels.  \n- **Loisirs et jeux** : Rituels et célébrations en lien avec la nature.  \n- **Déplacements** : Rares sont ceux qui quittent la forêt.  \n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** :  \n  - Guerriers rares mais puissants, nés des premiers conflits avec les Sar-[[Les Elfs]].  \n  - Combattants défensifs utilisant leur lien avec la nature pour déployer des techniques uniques.  \n- **Technologies militaires** : Défenses végétales renforcées par le Cosm.  \n- **Magie ou créatures utilisées** : Symbiose avec la faune et les plantes environnantes.  \n\n---\n\n### **9. Histoire**\n\n- **Origines** :  \n  - Apparition avec le Cosm, à l’origine de la fracture entre les Sar-Elfs et les Elfs de l’arbre.  \n  - Développement étroitement lié à la forêt et au Grand Arbre.  \n- **Événements marquants** :  \n  - Conflits avec les Sar-Elfs pour les forêts de [[L’Aldisil]].  \n  - Signature d’un accord de paix sous l’égide de la Faction Gamé.  \n- **Héros et figures importantes** : Le **Grand Arbre**, symbole de leur unité et de leur sagesse.  \n- **Déclin ou apogée** : Peu de changement au fil des années, restant un peuple pacifique et peu expansionniste, mais qui accumule le savoir années après années.\n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** :  \n  - Considèrent la nature comme faisant partie intégrante de leur espèce.  \n  - Protègent activement la forêt et ses habitants.  \n- **Faune et flore associées** : Animaux et plantes en symbiose avec leur énergie Cosm.  \n- **Catastrophes naturelles** : Aucun détail notable, leur vie étant étroitement liée au Cosm.  \n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** :  \n  - Célébrations en hommage au Grand Arbre et aux cycles naturels.  \n  - Transmission de l’énergie Cosm au sein de la forêt.  \n- **Pouvoirs magiques ou spirituels** :  \n  - Accumulation et réutilisation de Cosm tout au long de leur vie.  \n  - Amplification de leurs capacités en collaboration avec les Elfs de l’arbre.  \n- **Symboles** : Feuilles lumineuses, le Grand Arbre.  \n- **Secrets** : Profonde connexion avec la forêt, inexplorée par les autres races.  \n\n---\n\n\n\n\n\n\n\n\n\n\n",
    "Les Hommes.md": "\n#Race \n#todo \n\n\n\n```execute-python\n\nprint('Hello World')\n\n\n```\n\n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Les Hommes\n- **Population totale** : La race la plus peuplée du monde, répartie sur deux continents principaux.\n- **Localisation géographique** : \n  - **[[L'Amarthie]]** : Continent en paix, axé sur le commerce et la politique. La vie y est simple et organisée.\n  - **[[La Kritia]]** : Continent rude, marqué par des guerres fréquentes et une vie plus difficile.\n- **Capitale** : [[Glothäm]] est la capitale officielle, l'Amarthie regroupe des centres politiques et commerciaux majeurs. Mais [[La Kritia]] ne reconnait pas [[Glothäm]] comme capitale mais [[Merketh]]\n- **Autres villes importantes** : Non spécifiées, probablement diverses en fonction de l'organisation régionale.\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : \n\t- Le cœur de [[L'Amarthie]] dans la périphérie de la cité état [[Glothäm]] est très démocratique, gouverné par un conseil d'anciens. Néanmoins la [[Cloudia]], vaste pays d'Amarthie est elle divisée en cantons vestiges d'anciennes monarchies, ils se réunissent en conclave de la pluie. Pour le pays de [[Fray]] une monarchie est en place fortement en lien avec [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]]. Ainsi le paysage politique de l'Amarthie est très varié.\n  \n\t  - Ensuite il y a le continent de [[La Kritia]]. Historiquement le continent était gouverné par des monarchies ennemies, mais dans les évènements récents la famille de la reine de [[Merketh]] [[Safiya]] a amené l'unité dans le continent par la force. On parle alors d'une forme de dictature.\n\t  \n- **Hiérarchie sociale** :\n\t- En [[L'Amarthie]], la hiérarchie est très horizontale, chaque strate peut avoir une place importante dans la société. Les [[Cosmer]] on une place très importante.\n\n\t- En [[La Kritia]], la hiérarchie se fait bien plus par la voie du guerrier. La force est ce qui fait le pouvoir sur ce continent rude.\n\t  \n\t  \n- **Rôles genrés et familiaux** : Sur ce point, sur les deux continents des Hommes sont relativement similaire, l'importance de la famille est grande, et les hommes et les femmes sont éduqués de façon égale, néanmoins certaines tâches sont plus féminines et d'autres plus masculines. \n- **Valeurs fondamentales** : Curiosité, développement technologique, recherche constante d'énergie et de pouvoir.\n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Energie (focus sur la recherche de nouvelles sources), agriculture, industrie.\n- **Produits artisanaux et industries** : Inventions technologiques, production en masse d'outils et objets utilitaires et artéfacts de Cosm.\n- **Système monétaire** : la monnaie de l'Amarthie est [[Le Mhar]], considéré comme monnaie de réserve pour la [[Faction Yamé]], elle sert aussi de monnaie internationale.\n- **Commerce** : Commerce international florissant entre [[L'Amarthie]] et  [[La Kritia]] , [[L'Amarthie]] et ses nombreux ports commerciaux en fait un des plus gros hub de transfert international. [[La Kritia]] elle contient plein de ressources rares dans son grand désert qui demande beaucoup de main d'œuvre a extraire. [[La Kritia]] a aussi une forte économie du mercenariat comme elle détient les meilleures guerriers [[Faction Yamé]] du monde.\n- **Travail** : Large éventail de métiers orientés vers l'innovation et la production.\n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** : Tant pour [[L'Amarthie]] que pour [[La Kritia]] ,[[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]] prédomine, néanmoins la doctrine en [[La Kritia]] est celle du guerrier éclairé alors qu'en [[L'Amarthie]] c'est la doctrine plus traditionnelle.\n- **Pratiques religieuses** : L'école et les messes prédominent. Les cérémonies de mariages et d'enterrement ainsi que les fêtes traditionnelles du Culte sont elles aussi pratiquées.\n- **Arts et expressions culturelles** : Orientés vers l'innovation, avec une possible influence du pragmatisme très sensible a la beauté romantique.\n- **Langues** : multiples, mais avec des langues communes pour faciliter le commerce en Amarthie.\n- **Valeurs et tabous** : Recherche et utilisation de nouvelles sources d'énergie sont des priorités, mais cela crée des tensions avec les Gamés [[Faction Gamé]].\n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Avancé, avec un accent sur l’innovation pour répondre aux besoins énergétiques et productifs.\n- **Innovations clés** : Machines et systèmes optimisés pour la production en masse.\n- **Médecine et santé** : Médecine ultra développée par [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]] et l'utilisation d'artéfacts de Cosm\n- **Connaissances du monde** : Étendues, particulièrement dans les domaines énergétiques et de l’ingénierie mais aussi l'océan, les hommes sont de fin marins.\n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : les hommes sont a l'origine de la [[Faction Yamé]] et on forgé les alliances avec les autres races.\n- **Ennemis** : [[Faction Gamé]], en raison de conflits liés à l'exploitation des énergies naturelles.\n- **Neutralité ou isolationnisme** : [[L'Amarthie]] semble favorisée pour les relations diplomatiques, [[La Kritia]] plus engagée dans des conflits.\n- **Colonisation ou expansion** : Les hommes ont tenté de colonisés quasiment tous les territoires qu'ils ont conquis dans leur quête de recherche de source d'énergie. \n---\n\n### **7. Mode de vie**\n\n- **Habitat** : \n  - **Amarthie** : Urbanisation avancée, villes commerçantes et centres politiques.\n  - **Kritia** : Architecture différente a base de block de pierre du désert, probablement fortifiés pour les conflits.\n- **Nourriture** : très diversifie, mais adaptée aux besoins d'une grande population.\n- **Vêtements** : Très diversifié, mais probablement variés selon le climat et le continent.\n- **Loisirs et jeux** :  Très diversifié, mais probablement liés à l’innovation et à l’expression artistique en Amarthie.\n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** : Militaire actif en [[La Kritia]] pour répondre aux guerres fréquentes.  Moins développé en [[L'Amarthie]].\n- **Technologies militaires** : [[L'Amarthie]] a une des meilleure technologie militaire du monde notamment  la  cité état de [[Glothäm]], en revanche [[La Kritia]] a vraiment la meilleure armée du monde et la meilleure organisation militaire.\n- **Magie ou créatures utilisées** : Les créatures sauvages de [[La Kritia]] sont très largement utilisées autant par l'armée que pour l'agriculture et le bâtiment. En [[L'Amarthie]] la faune, moins agressive est très largement apprivoisée pour l'agriculture et les déplacements et même pour la compagnie.\n\n---\n\n### **9. Histoire**\n\n- **Origines** : Une des plus anciennes races du monde, contemporains des Elfs.\n- **Événements marquants** : \n  - Accroissement des sens et de la robustesse physique grâce à l'arrivée du Cosm.\n  - Conflits fréquents avec les Gamés sur la question énergétique.\n- **Héros et figures importantes** : [[Alix.I]] qui a mis fin à la Guerre des Cosmer, le conseil des sages de [[Glothäm]] et la famille de la reine de [[Merketh]] [[Safiya]].\n- **Déclin ou apogée** : Avant la grande guerre des Cosmers [[L'Amarthie]] était à son apogée grâce à la situation de paix dans le monde, désormais des zones moins engagées telle que la [[La Kramargue]] ou encore [[Les Abysses de N'yla]] prennent plus de place dans l'alliance Yamé.\n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** : Exploitation intensive des ressources pour répondre à leurs besoins énergétiques. Tensions avec les Gamés qui vénèrent les énergies naturelles.\n- **Faune et flore associées** : Les Hommes sont capable du meilleur comme du pire envers la nature rendant la relation mixte.\n- **Catastrophes naturelles** : Certaines recherches de ressources infructueuses ont amené des catastrophes renforçant la défiance des Gamés.\n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Recherche constante d’innovation pour répondre aux besoins croissants.\n- **Pouvoirs magiques ou spirituels** : Amplification des sens (vue, ouïe, toucher, etc.) et robustesse physique grâce au Cosm.\n- **Symboles** : Marteau épée\n- **Secrets** : Potentiel de découvertes technologiques non partagées avec d'autres peuples.\n\n---\n\n\n\n\n\n\n",
    "Les Nains.md": "#Race\n#done \n\n--- \n### **1. Informations générales**\n\n- **Nom de la civilisation** : Le Peuple Nain\n- **Population totale** : Inconnu, principalement concentrée en Kramargue ([[La Kramargue]]), particulièrement dans les montagnes.\n- **Localisation géographique** : [[La Kramargue]], région montagneuse au climat rude et tempéré.\n- **Capitale** : **[[Garock]]** - La plus grande et ancienne cité naine, cœur politique et culturel du peuple. Résidence de la famille royale.\n- **Autres villes importantes** : Citadelles mineures taillées dans la roche, servant de bastions et centres régionaux (noms non spécifiés).\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Monarchie héréditaire dirigée par la famille royale de Garok.\n- **Hiérarchie sociale** : Artisans, ingénieurs, et bâtisseurs occupent des rôles prestigieux. Fort sentiment de communauté et d'égalité.\n- **Rôles genrés et familiaux** : Structure familiale traditionnelle, mais avec égalité des sexes en termes de rôles sociaux et économiques.\n- **Valeurs fondamentales** : Travail, résilience, excellence dans l'architecture et l'ingénierie, et paix durable avec [[Les Orcs]].\n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Pierre, métaux précieux, et champignons cultivés en profondeur.\n- **Produits artisanaux et industries** : Architecture, ingénierie, mécanismes, joaillerie, pièces et outils en metal. Exportation de techniques et de main-d'œuvre hautement qualifiée.\n- **Système monétaire** : Utilisation d'un système monétaire basé sur la monnaie du continent 5[[Le Kyrr]].\n- **Commerce** : Relations commerciales solides avec [[Les Orcs]] et [[Faction Yamé]]. Exportation d’expertise en construction.\n- **Travail** : Spécialisation dans la pierre, la mécanique, et l’agriculture souterraine.\n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** : Les nains sont profondément Yamés, et leur unique religion est [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]].\n- **Pratiques religieuses** : Rituels honorant la pierre et la terre, célébrations autour de l’ingéniosité et du travail collectif et de la lumière dans les mines.\n- **Arts et expressions culturelles** : Architecture monumentale, mécanismes complexes, et artisanat en pierre et métal.\n- **Langues** : Dialecte nain, influencé par les échanges avec [[Les Orcs]] et les Yamés.\n- **Valeurs et tabous** : Respect de la montagne, interdiction de la destruction gratuite des ressources naturelles.\n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Hautement avancé dans l’ingénierie mécanique et l’architecture. Stockage de l'énergie du Cosm dans des pierres précieuses.\n- **Innovations clés** : Mécanismes agricoles souterrains, fortifications imprenables, artéfacts de Cosm.\n- **Médecine et santé** : Santé robuste grâce à leur alimentation et constitution physique, mais médecine rudimentaire a base de champignons.\n- **Connaissances du monde** : Expertise en géologie, en mécanique, et en exploitation minière.\n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : [[Les Orcs]] (partenariat ancestral et durable), les Yamés ([[Faction Yamé]])(collaboration économique et architecturale).\n- **Ennemis** : Les Gamés ([[Faction Gamé]]) et principalement [[Les Elfs]] ont de nombreuses fois tenté d'envahir le continent ce qui à laissé des traces dans les relation inter-races.\n- **Neutralité ou isolationnisme** : Approche neutre envers d’autres civilisations, mais forte solidarité régionale, économie très protectionniste et endogène, balance des export largement favorable avec les continents Yamés.\n- **Colonisation ou expansion** : Aucune expansion, enracinement profond dans les montagnes.\n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Cités taillées à même la roche, combinant utilité et esthétique. Urbanisme réfléchi avec une forte intégration naturelle.\n- **Nourriture** : Régime principalement végétarien basé sur des champignons, tubercules et autres plantes souterraines.\n- **Vêtements** : Tenues robustes adaptées au travail en milieu souterrain, souvent décorées de motifs géométriques.\n- **Loisirs et jeux** : Fêtes communautaires, concours d’artisanat et d’ingéniosité mécanique.\n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** : Défense locale centrée sur des fortifications imprenables. Milices organisées.\n- **Technologies militaires** : Armes de siège, pièges mécaniques, et armures lourdes en métal précieux.\n- **Magie ou créatures utilisées** : Les nains en dehors de leur robustesse naturelles ne manipulent pas le Cosm, Ils utilisent peu de créature car ils respectent la nature.\n- **Relations avec les mercenaires** : Uniquement en alliance avec [[Les Orcs]] ou [[Les Hommes]]\n\n---\n\n### **9. Histoire**\n\n- **Origines** : Une des plus ancienne race, ils se sont établis en Kramargue ([[La Kramargue]]) dans les montagnes.\n- **Événements marquants** : Construction de [[Garock]] il y a 20000 ans, amitié durable avec les Orcs, contribution majeure à l’architecture Yamé.\n- **Héros et figures importantes** : Les fondateurs de Garok, ancêtres de la famille royale.\n- **Déclin ou apogée** : L’âge d’or se poursuit grâce à leur maîtrise unique de l’architecture et leur économie maitrisée avec les Orcs.\n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** : Exploitation durable des ressources naturelles, vénération de la montagne.\n- **Faune et flore associées** : Champignons spécifiques chargés en Cosm, créatures souterraines apprivoisées.\n- **Catastrophes naturelles** : Adaptation exceptionnelle aux tremblements de terre et aux effondrements.\n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Accueil annuel des Orcs pour des cérémonies et chasses printanières.\n- **Pouvoirs magiques ou spirituels** : Constitution chargée en Cosm, conférant force et robustesse inégalées.\n- **Symboles** : Marteau et enclume, souvent intégrés à leurs armoiries.\n- **Secrets** : Techniques d’exploitation de la pierre et mécanismes agricoles gardés jalousement.\n\n---\n",
    "Les Orcs.md": "#Race \n#done \n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Les Orcs\n- **Population totale** : Majoritairement concentrée en [[La Kramargue]], population répartie en tribus nomades.\n- **Localisation géographique** : \n  - **Continent** : [[La Kramargue]].\n  - **Climat** : Montagneux/plaine, varié selon les saisons.\n  - **Topographie** : Grandes plaines et petites montagnes, adaptées au mode de vie nomade.\n- **Capitale** :[[Rariss]] centre culturel de réunion des tribus Orcs malgré un mode de vie nomade.\n- **Autres villes importantes** : Non applicable en raison de leur organisation en tribus.\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Organisation tribale, dirigée par des chefs choisis selon leur force et leur instinct.\n- **Hiérarchie sociale** : Basée sur la force, l’instinct et les compétences (notamment dans l’élevage et le combat), les tribus les plus puissantes ont souvent le plus grand troupeau.\n- **Rôles genrés et familiaux** : Les hommes à la chasse et les femmes a la cueillette et la cuisine. A priori la société Orc semble très très genré mais les femmes sont totalement capable de prendre les rôles des hommes et inversement. Une forme d’harmonie règne\n- **Valeurs fondamentales** : Solidarité très forte, partage, respect de la faune.\n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Cuir, os, bêtes élevées (troupeaux), objets d’artisanat liés à la faune.\n- **Produits artisanaux et industries** : Articles en cuir, armes en os de mammouth, élevage de bêtes, et viandes.\n- **Système monétaire** : échanges entre tribus, échanges avec les Nains pour le métal en contrepartie de cuir et de bêtes. Utilisation forte du [[Le Kyrr]] pour les échanges à l'international et avec les [[07 - Migration EVERNOTE/03.1 - Les Races/Les Nains|Les Nains]] , [[Les Hommes]] et les [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] de l'alliance Yamé ([[Faction Yamé]])\n- **Commerce** : Étroitement lié aux Nains de Kramargue, coopération entre artisanat orc et nain. Les montures élevée par les Orcs sont reconnues dans le monde entier.\n- **Travail** : Éleveurs, chasseurs, artisans spécialisés dans le travail des matériaux naturels.\n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** : Connexion profonde avec la faune et la nature environnante. Influence du Cosm sur leurs instincts.\n- **Pratiques religieuses** : Rituels liés à la chasse et à la faune, cérémonies autour des bêtes sacrées comme les mammouths des montagnes.\n- **Arts et expressions culturelles** : Des temples fait d’os jonchent [[Cristal]] sur les chemins menant aux endroits ou le bétail s’alimente. Ces monuments sont une part importante de ma culture Orc.\n- **Langues** : Dialectes orcs, adaptés pour le mode de vie nomade et la communication au sein des tribus.\n- **Valeurs et tabous** : Solidarité tribale, respect des cycles de la nature. Les duels internes sont tolérés, mais les conflits inter-tribaux sont rares.\n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Basique mais ingénieux, orienté vers le travail des matériaux naturels (os, cuir) et l’élevage.\n- **Innovations clés** : Armes en os de mammouth renforcées avec le métal des Nains.\n- **Médecine et santé** : Remèdes naturels, connaissances des plantes et de la faune pour soigner les blessures.\n- **Connaissances du monde** : Connexion exceptionnelle avec la faune, capacité à comprendre les cycles naturels.\n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : [[07 - Migration EVERNOTE/03.1 - Les Races/Les Nains|Les Nains]], coopération millénaire basée sur le commerce et la complémentarité des modes de vie.\n- **Ennemis** :[[Les Elfs]] qui on tenté d'envahir le continents et déloger les nains de nombreuses fois.\n- **Neutralité ou isolationnisme** : Relation ouverte avec les Nains, mais isolation par rapport à d'autres races, peut d'implication dans l'alliance Yamé ([[Faction Yamé]])\n- **Colonisation ou expansion** : mode de vie nomade sans objectif d'expansion.\n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Tentes et campements mobiles adaptés au déplacement constant. \n- **Nourriture** : Viande issue de leurs troupeaux, chasse et cueillette.\n- **Vêtements** : Tenues en cuir et peaux, adaptées au climat montagnard.\n- **Loisirs et jeux** : Compétitions de force et d'adresse, dressage de bêtes, récits oraux.\n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** : Défense tribale, chaque membre est formé au combat pour protéger la tribu.\n- **Technologies militaires** : Armes en os de mammouth, renforcées par le métal nain.\n- **Magie ou créatures utilisées** : Connexion avec la faune, loups des montagnes comme compagnons et alliés en combat.\n- **Relations avec les mercenaires** : Aucune\n\n---\n\n### **9. Histoire**\n\n- **Origines** : Développement en Kramargue, race biologique proche des mammifères terrestres.\n- **Événements marquants** : \n  - Apparition du Cosm, renforçant leurs instincts bestiaux et leur connexion avec la faune.\n  - Collaboration millénaire avec les Nains, fondant l’économie de la Kramargue.\n- **Héros et figures importantes** : Non spécifiés.\n- **Déclin ou apogée** : Maintien d’un mode de vie nomade et d’une force tribale stable, monté en puissance grâce aux Nains dans l'alliance Yamé.\n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** : Profonde connexion avec la faune, respect des cycles naturels.\n- **Faune et flore associées** : Mammouths des montagnes, loups des montagnes, plantes locales utilisées pour les remèdes.\n- **Catastrophes naturelles** : Adaptabilité aux conditions montagnardes rigoureuses.\n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Duels internes, élevage de troupeaux, dressage de loups des montagnes.\n- **Pouvoirs magiques ou spirituels** : Instinct renforcé par le Cosm, augmentant leur connexion avec la faune.\n- **Symboles** : Loups des montagnes comme emblèmes tribaux.\n- **Secrets** : Savoir-faire artisanal transmis oralement, peu partagé en dehors des tribus.\n\n---\n\n\n\n\n",
    "Les Phoséidiens.md": "#Race \n#done \n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Les Phoséidiens  \n- **Population totale** : Deuxième peuple le plus peuplé du monde, après [[Les Hommes]].  \n- **Localisation géographique** :  \n  - **Aires principales** : Les abysses entre les continents de [[L'Amarthie]] et [[L’Aldisil]].  \n  - **Régions spécifiques** :  \n    - **[[Les Abysses de Ktana]]** (Nord)  \n    - **[[Les Abysses de N'yla]]** (Sud)  \n    - **[[Les Abysses de Nacci]]** (Centrales, abandonnées après le chaos).  \n  - **Habitat** : Grandes profondeurs marines, palais marins, récifs habités.\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Les abysses sont gérés de façon monarchique autour de grandes familles. Les palais étant l'épicentre de chaque royaume.\n- **Hiérarchie sociale** :  \n  - Nord (Ktana) : Système Gamé ([[Faction Gamé]]), axé sur le contrôle des eaux environnantes, les liens du sang vers les familles royales font l'ascension sociale.\n  - Sud (N’yla) : Système Yamé([[Faction Yamé]]), axé sur la puissance physique et la génération de courants, l'acensions sociale passe aussi par les grandes familles mais la force guerrière et l'économie est la deuxième vecteur d'ascension sociale.\n- **Rôles genrés et familiaux** : Chez les Phoséidiens mâle comme femelle ont les mêmes tâches et les mêmes devoirs, les rois et reines ont les mêmes responsabilités qu'ils se partagent. L'armée comporte presque le même nombre d'hommes que de femmes.\n- **Valeurs fondamentales** : Force, maîtrise de l’environnement, loyauté envers les familles et les monarchies.  \n\n---\n\n### **3. Économie**\n\n- **Ressources principales** :  \n  - Nord : l'économie est tournée vers les temples et les divinités, le culte des dieux du Cosm aquatique prédomine.  \n  - Sud : l'économie tourne autour des ressources naturelles des fonds marins qui sont très largement exportées vers la surface.\n  - Dans les deux abysses le système de mercenariat pour la traversée des océan est aussi très largement développé. \n- **Produits artisanaux et industries** : Objets aquatiques fonctionnels pour la vie sous-marine.  \n- **Système monétaire** : Basé sur des ressources marines précieuses.  \n- **Commerce** : Principalement a l'export de marchandises des profondeurs et ressources Phoséidienne (mercenaires) pour leurs activités de marin.   \n- **Travail** : Division entre l’exploitation des ressources marines et la manipulation de l’eau pour les infrastructures, les Phoséidiens sont aussi reconnus pour être d'excellents navigateur et accompagnent les races terrestres sur les navires.  \n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** :  \n  - Nord : Respect des forces aquatiques, vénération des esprits de l’eau.  \n  - Sud : Importance du [[00 - Univers/Les Cultes/Le culte de la lumière/Le Culte de la lumière|Le Culte de la lumière]] notamment pour l'ingénierie hydraulique aquatique.  \n- **Pratiques religieuses** : Rituels liés à l’eau (Nord) et au courant (Sud).  \n- **Arts et expressions culturelles** : Danses aquatiques, sculptures marines, récits oraux sur Vikthan et l’histoire des abysses.  \n- **Langues** : Dialectes aquatiques, influencés par les courants.  \n- **Valeurs et tabous** : Unité parmi les familles, mais forte rivalité entre le Nord et le Sud.  \n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** :  \n  - Nord : Techniques avancées de contrôle des flux de l’eau par le Cosm\n  - Sud : Mécanismes pour utiliser les flux marins, beaucoup d'ingénierie pour créer de l'énergie et de la lumière. \n- **Innovations clés** : Maîtrise de l’eau (Nord) et propulsion aquatique (Sud).  \n- **Médecine et santé** : Soins basés sur des remèdes marins et des flux aquatiques.  \n- **Connaissances du monde** : Expertise dans les écosystèmes abyssaux et leurs interactions avec le Cosm.  \n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : [[Les Abysses de Ktana]] sont eux affiliés à la [[Faction Yamé]], ainsi, [[Les Hommes]] sont assez proches des Phoséidiens de Ktana, à l'opposé [[Les Abysses de N'yla]] eux sont affiliés à [[Faction Gamé]] et sont proche des [[Les Elfs]].\n- **Ennemis** : Rivalité historique entre les Abysses de Ktana (Nord) et de N’yla (Sud).  \n- **Neutralité ou isolationnisme** : Isolation générale, accentuée par les divisions internes.  \n- **Colonisation ou expansion** : Aucune expansion notable depuis l’effondrement de l’empire des [[Les Abysses de Nacci]].  \n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** :  \n  - Nord : Bâtiments sculptés à même les roches marines en exploitant la magie Gamé.   \n  - Sud : Bâtiments sculptés mais surtout palais construit à même les profondeurs très semblables à la surface.  \n- **Nourriture** : Plantes et créatures marines adaptées aux profondeurs.  \n- **Vêtements** : Adaptés à la vie aquatique souvent en écailles pour garder un aspect aérodynamiste, souvent symboliques pour montrer l’appartenance à une monarchie.  \n- **Loisirs et jeux** : Compétitions physiques (Sud) ou de contrôle de l’eau (Nord).  \n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** : Développé en réponse aux guerres entre monarchies.  \n- **Technologies militaires** :  \n  - Nord : Manipulation stratégique de l’eau pour créer des barrières ou des attaques.  \n  - Sud : Force brute et contrôle des courants.  \n- **Magie ou créatures utilisées** : Influence du Cosm sur les Phoséidiens et les créatures marines comme les serpents de mer Vikthan.  \n\n---\n\n### **9. Histoire**\n\n- **Origines** : Développement dans les abysses profondes entre [[L'Amarthie]]] et [[L’Aldisil]].  \n- **Événements marquants** :  \n  - Guerres entre les trois monarchies.  \n  - Effondrement de l’empire des [[Les Abysses de Nacci]] suite au chaos créé par le Cosm et les Vikthan.  \n  - Division des Phoséidiens en factions Yamé (Sud) et Gamé (Nord).  \n- **Héros et figures importantes** : Les familles dirigeantes des monarchies.  \n- **Déclin ou apogée** : Déclin avec l’effondrement de Nacci, suivie d’une réorganisation régionale.  \n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** : Adaptation complète aux abysses, influence importante du Cosm.  \n- **Faune et flore associées** : Créatures marines rares, plantes abyssales, serpents de mer Vikthan.  \n- **Catastrophes naturelles** : L’apparition du Cosm et les transformations des Vikthan ayant bouleversé Nacci.  \n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Rituels liés à l’eau (Nord) et aux courants (Sud).  \n- **Pouvoirs magiques ou spirituels** : Capacité à manipuler l’eau (Nord) ou à générer des courants (Sud).  \n- **Symboles** : L’eau et les courants comme représentations de puissance.  \n- **Secrets** : Mystères liés aux ruines de Nacci et aux transformations des Vikthan.  \n\n---\n\n\n\n\n\n",
    "Les Sar-Elfs.md": "#Race \n#done \n\n---\n\n### **1. Informations générales**\n\n- **Nom de la civilisation** : Sar-Elfs, surnommés \"Elfs Nobles\".\n- **Population totale** : Environ 500 000 individus, majoritairement concentrés dans les cités de [[L’Aldisil]].\n- **Localisation géographique** : Continent [[L’Aldisil]]  zone tempérée, entre forêts et plaines.\n- **Capitale** :  \n  - **Nom** : [[Helboug]].  \n  - **Description** : Immense cité connue sous le nom de \"Le Palais\", symbole de la puissance et de la culture Sar-Elf.  \n  - **Rôle** : Centre politique, religieux et culturel.  \n- **Autres villes importantes** :  \n  - **[[Luminis]]** : Ville d’art et d’apprentissage.  \n  - **[[Vaelis]]** : Cité militaire et poste avancé pour protéger les frontières.  \n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Monarchie divine, le roi et la reine étant considérés comme descendants des dieux.  \n- **Hiérarchie sociale** :  \n  - Noblesse dirigeante avec des prêtres influents.  \n  - Classe moyenne d’artisans, marchands et érudits.  \n  - Peu de castes inférieures, mais une division nette entre citoyens et serviteurs.  \n- **Rôles genrés et familiaux** :  \n  - Familles patriarcales, mais les femmes ont un rôle central dans la religion et la magie.  \n  - Héritage patrilinéaire, avec un grand respect pour les lignées nobles.  \n- **Valeurs fondamentales** : Pureté, perfection, respect des dieux, préservation des traditions.  \n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Cosm, pierres précieuses, soieries, objets magiques.  \n- **Produits artisanaux et industries** :  \n  - Bijoux enchantés, parchemins magiques, architecture de prestige.  \n- **Système monétaire** : Utilisation de pièces d’or et de Cosm cristallisé comme monnaie.  \n- **Commerce** :  \n  - Relations étroites avec d’autres peuples Gamés [[Faction Gamé]].  \n  - Exportations d’artisanat magique et de biens luxueux.  \n- **Travail** :  \n  - Métiers d’élite : magiciens, prêtres, artisans d’art.  \n  - Peu de travaux manuels, souvent réalisés par des serviteurs ou sous-traités à d’autres races.  \n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** : Panthéon d’ancêtres divins, culte centré sur l’accumulation et l’offrande de Cosm.  \n- **Pratiques religieuses** :  \n  - Rituels quotidiens d’offrandes.  \n  - Grandes fêtes célébrant les cycles solaires et lunaires.  \n- **Arts et expressions culturelles** :  \n  - Architecture sophistiquée, poésie élégante, musique complexe.  \n- **Langues** : Elfique noble, considéré comme la langue commune dans les cercles Gamés.  \n- **Valeurs et tabous** : L’hérésie contre les dieux ou le gaspillage de Cosm sont strictement interdits.  \n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Maîtrise exceptionnelle du Cosm, combinant Cosm et artisanat.  \n- **Innovations clés** : Armes enchantées, soins par infusion de Cosm.  \n- **Médecine et santé** : Longévité accrue grâce au Cosm, médecine préventive.  \n- **Connaissances du monde** : Grande maîtrise de l’astronomie et de la géographie magique.  \n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : Autres Gamés ([[Faction Gamé]]), notamment [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]] et les [[Les Elfs de l'arbre]] (même si relation plus tendue avec ces derniers) .  \n- **Ennemis** : Par le passé [[Les Elfs de l'arbre]] ainsi que les [[Les Fustilisiens]] étaient des ennemis mais avec le temps la s'est instaurée, désormais les vrais ennemis sont les races Yamé ([[Faction Yamé]]). \n- **Neutralité ou isolationnisme** : Peu isolationnistes, mais stricts sur le contrôle des alliances.  \n- **Colonisation ou expansion** : De tout temps les Sar-Elfs ont cherchés a étendre leur royaume.  \n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Palais et cités en pierre taillée/polies, avec des tours et des jardins suspendus.  \n- **Nourriture** : Cuisine raffinée à base de fruits, nectar et mets délicats.  \n- **Vêtements** : Robes élégantes, parures en or et argent, tissus enchantés.  \n- **Loisirs et jeux** : Échecs magiques, théâtre, récitals musicaux.  \n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** :  \n  - Armée organisée, élite composée de chevaliers mages.  \n- **Technologies militaires** : golems de protection, condensateur de Cosm.  \n- **Magie ou créatures utilisées** : forte harmonie avec les animaux de [[L’Aldisil]] mais pas utilisés pour la guerre.  \n- **Relations avec les mercenaires** : Utilisation occasionnelle de troupes Gamés externes notamment pour les traversées de mer grâce aux [[00 - Univers/Les Races/Les Phoséidiens|Les Phoséidiens]].  \n\n---\n\n### **9. Histoire**\n\n- **Origines** : peuple très ancien, qui s'est fortement développé avec l'apparition du Cosm.  \n- **Événements marquants** :  \n  - Fondation d’[[Helboug]].  \n  - Conflits avec [[Les Elfs de l'arbre]].  \n  - Traité de paix de [[L’Aldisil]], unifiant tous les Elfs du continent.\n- **Héros et figures importantes** :  \n  - Roi Ael’Thoran, unificateur des Sar-Elfs.  \n- **Déclin ou apogée** : Actuellement à leur apogée, mais sous la menace de révoltes internes.  \n\n---\n\n### **10. Interactions avec l’environnement**\n\n- **Relation à la nature** : Pas de destruction que de la transformation, forte harmonie mais pas autant que [[Les Elfs de l'arbre]].  \n- **Faune et flore associées** : Usage de plantes rares pour la magie et la médecine, domestication d'animaux.  \n- **Catastrophes naturelles** : Vulnérables aux dégradations magiques causées par l’usage excessif du Cosm ils cherchent a préserver la teneur en Cosm du monde d'où les conflits avec la [[Faction Yamé]].\n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Offrandes obligatoires de Cosm aux dieux et souverains.  \n- **Pouvoirs magiques ou spirituels** : Maîtrise inégalée de la manipulation du Cosm.  \n- **Symboles** : L’emblème royal est une flamme de Cosm entourée d’étoiles dorées.  \n- **Secrets** : Des recherches avancées sur l’utilisation ultime du Cosm.  \n\n---\n",
    "Template race.md": "### **1. Informations générales**\n\n- **Nom de la civilisation** : Nom officiel, surnoms, ou appellations données par d'autres peuples.\n- **Population totale** : Taille approximative, répartition géographique.\n- **Localisation géographique** : Continent, climat, topographie.\n- **Capitale** : Nom, description, rôle.\n- **Autres villes importantes** : Noms, fonctions (marchandes, religieuses, militaires).\n\n---\n\n### **2. Organisation sociale**\n\n- **Système politique** : Monarchie, république, théocratie, anarchie, etc.\n- **Hiérarchie sociale** : Classes ou castes, rôles sociaux, esclavage ou égalité.\n- **Rôles genrés et familiaux** : Structures familiales, égalité des sexes, héritage.\n- **Valeurs fondamentales** : Ce qui est le plus important pour eux (honneur, liberté, richesse, etc.).\n\n---\n\n### **3. Économie**\n\n- **Ressources principales** : Métaux précieux, nourriture, magie, etc.\n- **Produits artisanaux et industries** : Objets ou spécialités réputées.\n- **Système monétaire** : Utilisation de monnaies, troc ou autre système.\n- **Commerce** : Relations commerciales, routes commerciales, exportations/importations.\n- **Travail** : Métiers communs, syndicats ou organisations de travailleurs.\n\n---\n\n### **4. Culture et religion**\n\n- **Croyances** : Mythologie, panthéon, concepts religieux ou spirituels.\n- **Pratiques religieuses** : Rituels, fêtes, temples, prêtres.\n- **Arts et expressions culturelles** : Architecture, musique, littérature, artisanat.\n- **Langues** : Dialectes, écriture, langue officielle.\n- **Valeurs et tabous** : Ce qui est vénéré ou interdit.\n\n---\n\n### **5. Sciences et technologie**\n\n- **Niveau technologique** : Moyen Âge, Renaissance, avancé, magie intégrée ?\n- **Innovations clés** : Objets ou inventions uniques.\n- **Médecine et santé** : Soins de santé, croyances médicales.\n- **Connaissances du monde** : Astronomie, géographie, biologie.\n\n---\n\n### **6. Relations extérieures**\n\n- **Alliés** : Nations ou peuples amis, accords commerciaux ou militaires.\n- **Ennemis** : Conflits, guerres, rivalités.\n- **Neutralité ou isolationnisme** : Choix de non-intervention ou d'auto-suffisance.\n- **Colonisation ou expansion** : Tentatives ou réussites dans l'acquisition de nouveaux territoires.\n\n---\n\n### **7. Mode de vie**\n\n- **Habitat** : Types de bâtiments, matériaux, urbanisme.\n- **Nourriture** : Régime alimentaire, plats traditionnels, culture culinaire.\n- **Vêtements** : Textiles, modes, tenues selon les classes ou les saisons.\n- **Loisirs et jeux** : Sports, passe-temps, jeux de société, compétitions.\n\n---\n\n### **8. Défense et armée**\n\n- **Système militaire** : Structure, forces terrestres, maritimes, aériennes.\n- **Technologies militaires** : Armes, fortifications, innovations tactiques.\n- **Magie ou créatures utilisées** : Si applicable.\n- **Relations avec les mercenaires** : Utilisation d'armées privées ou non.\n\n---\n\n### **9. Histoire**\n\n- **Origines** : Fondation, légendes d'origine.\n- **Événements marquants** : Guerres, catastrophes, découvertes, révolutions.\n- **Héros et figures importantes** : Rois, scientifiques, conquérants.\n- **Déclin ou apogée** : Évolution de la civilisation dans le temps.\n\n---\n\n### **10. Interactions avec l'environnement**\n\n- **Relation à la nature** : Exploitation, vénération, équilibre ou destruction.\n- **Faune et flore associées** : Créatures spécifiques, plantes utiles ou sacrées.\n- **Catastrophes naturelles** : Vulnérabilité ou adaptation (séismes, inondations).\n\n---\n\n### **11. Particularités uniques**\n\n- **Traditions ou coutumes spécifiques** : Qui les distinguent des autres peuples.\n- **Pouvoirs magiques ou spirituels** : Si applicable.\n- **Symboles** : Emblèmes, couleurs, hymnes.\n- **Secrets** : Mystères ou éléments cachés dans leur histoire ou culture.\n\n---"
}